{
  "articles": [
    {
      "id": "33",
      "mainTitle": "微言科技入选腾讯AI加速器四期40强",
      "source": "2021-01-23",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/33/1.png",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "腾讯AI加速器四期入选名单近日揭晓：包括微言科技在内的40家企业经过激烈角逐，从超1000家优质AI企业中脱颖而出。上述入选企业覆盖11大行业。微言科技是“人工智能产业化”的实践者，能够应用人工智能、机器学习、知识图谱技术为零售金融持牌机构提供标准化智能产品，并助其提升风险识别以及管理能力。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2020年4月，国家发改委首次明确了新型基础设施的范围，从中央到地方不断出台相关扶持政策，从顶层设计层面助力新基建的落地，人工智能、5G、物联网等信息技术已成为落地新基建信息基础设施的技术保障。“新基建不只是应急之需，而是长远大计”。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在商业社会的发展过程中，新的商业模式、技术模式、管理模式的融合一直是共同推动产业创新的积极力量。AI技术正在与5G、边缘计算等新兴技术融合，并且深度融合的趋势愈来愈强。随着算力的进步和数据的爆发，加之新基建的推动，AI有望进入新的商业模式、技术模式以及管理模式等融合创新的阶段，通过“商业+技术+管理”一体化融合发展，促进AI在越来越多行业的产业落地和创造价值正成为一种发展趋势。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "据2020世界人工智能大会统计，截至2019年底，中国人工智能核心产业的规模超过510亿元，人工智能企业超过2600家。诞生于2017年“人工智能商业化元年”的腾讯AI加速器，一直致力于从商业、技术、管理等层面助力优秀的AI项目发展。AI不是一个单独的形态，未来也将会变成各个行业应用的基本组件。腾讯希望通过打造具备灵活机制、产业多元的AI生态圈，凝聚行业力量，以促进AI产业和企业向上发展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "腾讯AI加速器是腾讯产业加速器的重要组成部分，背靠腾讯产业生态投资，依托腾讯AI实验室矩阵的核心技术，腾讯云的平台、计算能力以及丰富的应用场景，为入选项目提供课程、技术、资金、生态、品牌等层面的扶持；并与入选项目共同打造行业解决方案，推动AI技术在产业中的应用落地。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "腾讯AI加速器四期聚焦“AI、IoT、5G”三大技术融合与“应用场景落地”，同时联动腾讯优图实验室、腾讯产业生态合作部等，通过优中选优的遴选机制（平均入选率2.7%），聚集了国内非常优秀的人工智能企业，这些入选者通过与腾讯以及腾讯广泛的生态合作伙伴，以最便捷、最高效的路径产生业务、商机等不同层面的连接，共同探索“商业+技术+管理”一体化融合发展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "完整入选名单见下图：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/33/2.png",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/33/3.webp",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/33/4.webp",
          "imageStyle": "width: 560px",
          "imageText": ""
        }
      ]
    },
    {
      "id": "32",
      "mainTitle": "荣获毕马威中国2020领先金融科技50企业",
      "source": "2021-01-22",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/32/1.png",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "毕马威中国自2016年开始，已连续成功举办四届中国领先金融科技企业评选，见证了中国金融科技的发展并成为了宣传和推动中国金融科技发展的重要力量。为继续加强金融科技生态圈建设，毕马威中国于2020年5月第五次启动了年度中国领先金融科技企业评选。评选委员会由数位外部专家，以及数十位具有专业领域经验的毕马威全球及中国代表组成，专长覆盖信息科技、数据、资本市场、创投、风控、财务、宏观经济和金融服务等领域。经过数月紧张的评选工作，微言科技在2020年度领先金融科技企业评选活动中获得殊荣。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/32/2.png",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "十九届四中全会提出“要健全具有高度适应性、竞争力、普惠性的现代金融体系，有效防范化解金融风险”，金融风险和金融安全相关问题得到党中央的高度重视。随着金融科技的发展，其与现代金融体系的融合愈发紧密，如何平衡金融创新、金融风险与金融监管之间关系，产生合力推动金融系统发展，成为金融监管当局的重要考量。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "金融科技的快速发展和渗透，对金融行业发展产生了重大的影响。互联网、大数据、人工智能、云计算等已经成为金融行业中不可或缺的基础技术，且科技的赋能融入对金融行业全业务环节的变革和影响也在继续深化中。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前，金融科技已经进入了以风险管理为核心的智能化阶段。在科技金融背景下，部分科技平台通过将旗下综合金融科技类企业转化成AI驱动数字化的新型科技公司，成功打造崭新的金融生态闭环，让金融融入到大众的衣食住行中去，让更多的人能够平等便捷地获取金融服务。另一方面，一些综合金融科技类企业也正在帮助传统金融机构实现数字化转型，以其资源破解传统金融机构自有业务数据单一、难以支持多场景建模的难题，落实普惠金融、支持实体经济、服务金融创新。总的来说，金融科技带了交易扁平化、融资便利化和金融普惠化，拓展了金融交易的可能性边界，服务了大量过往不被传统金融机构所重视的投融资群体，促进了市场公平定价，提升金融服务普惠性和覆盖范围。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技是“人工智能产业化”的实践者，能够应用人工智能、机器学习、知识图谱技术为零售金融持牌机构提供标准化智能产品，并助其提升风险识别以及管理能力。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "31",
      "mainTitle": "微言科技获2020第四届中国零售金融创新实践大奖",
      "source": "2021-01-21",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/31/1.png",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "过去的2020年，是中国零售金融迅猛发展的一年。各大银行、金融科技公司、资产管理公司和其他金融服务公司积极配合国家发展战略，主动承担起服务社会大众的责任，将疫情危机转为数字化发展机遇，将无接触服务与线上数字化经营完美结合。同时，随着资管新规的实施，更多的净值型产品通过银行渠道，成为社会大众投资主流配置，中国财富管理市场将迎来春天。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2021年1月8日，由《零售银行》、《数字银行》联合腾讯云共同举办的“第四届中国零售金融创新实践大奖评选”获奖名单公布。此次共颁发131个银行奖项，近200个非银与科技公司奖项。其中，微言科技荣获“人工智能技术应用奖”。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/31/2.png",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "据悉，本次评选遵循“社会征集、总行推荐、同业调研和案例证实”四个评选原则，整个评选过程申报流程透明，获奖案例客观真实。截至2020年12月31日，各国有银行、股份制银行和其他各类金融服务机构踊跃参与，申报案例1000余项，是近几年最多的一次。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本次评选正值国家即将实施“十四五”规划之际，当今世界正经历百年未有之大变局，各行各业都在积极学习与领会规划的内容与精神，聚焦老难题和新挑战，认真谋划“十四五”时期发展的目标、思路、举措。作为金融行业主要参与者，各大银行积极把握数字化和财富管理两大历史机遇，积极发力零售金融业务；银行业的生态合作伙伴——国内优秀的金融科技公司、资产管理公司等也参与其中，与银行一起合作，勇于承担社会责任，敢于创新实践，共同推动中国零售金融的发展，谱写中国零售金融发展史的新篇章。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "30",
      "mainTitle": "微言科技荣获“第三届中国零售金融创新•实践大奖”零售信贷科技服务奖",
      "source": "2020-01-20",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "2020年01月10日，由《零售银行》杂志社举办的“第三届中国零售金融创新•实践大奖”颁奖典礼在深圳举行。典礼云集了金融业零售业务的主流精英，来自全国各家银行、非银机构的近二百位嘉宾应邀出席。微言科技在此次业内评选中脱颖而出，荣获零售金融信贷科技服务奖。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本奖项的参选机构范围涵盖国内零售金融的整个生态圈，包括中国大陆所有银行（国有股份制银行、股份制商业银行、城商行、农商行、外资行）及非银行金融机构（基金公司、保险公司、私募公司、科技公司等）。因强调客观经营数据和落地案例，本奖项已成为国内零售银行管理者和从业者高度认同的评选品牌。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本次大奖评选主办方本着“用经营数据说话，让有功者载誉”的评选原则，经过推荐、同业比较、数据统计、案例评选等流程，最终从国内上千家银行、非银机构中评出其中的零售业务佼佼者。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/30/2.jpeg",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "当前，随着利率市场化的不断深入、互联网技术的迅速发展、数据科技的创新迭代，零售业务已成为银行创收的重要引擎，成为银行战略突破的核心业务，大力发展零售银行业务也是市场提出的必然要求。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技是一家为金融机构提供零售信贷（含信用卡）端到端的大数据建模及产品搭建全流程解决方案，使客户以最低的试错成本，获取零售信贷（含信用卡）金融产品设计、反欺诈风险体系建设、信用风险管理体系建设、产品营销获客及运营、贷中监控及平台综合管理及升级等能力的人工智能服务公司。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/30/3.png",
          "imageStyle": "width: 560px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "自成立以来，微言已经服务了多家国内知名持牌金融机构，并广受客户好评。微言科技的服务主要可分为基础标准化服务、定制化策略服务、全方位产品开发及优化服务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "其中，基础标准化服务涵盖了风控系统搭建（决策引擎）、第三方数据（包括头部机构自有生态一手合规数据源的合作）接入，风控模型服务（专利通用专家模型、场景化专家模型）、流量导流服务（贷款、理财、开卡、拉新一应俱全）；定制化策略服务包括反欺诈模型及标签定制，与客户做联合建模等；全方位产品开发及优化服务则包括帮助金融机构联合运营新产品开发或优化现有产品。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "从零售信贷产品的服务阶段来看，微言科技的服务包括为零售信贷产品进行端到端全生命周期的大数据模型服务：贷前获客（线上流量、线下渠道及精准营销模型等），风控审批（A卡搭建），贷中监控及预警（B卡搭建），贷后（C卡搭建）催收及不良处置。上述服务均有成熟合规的方案，同时拥有合作多年的各个环节的资深合作伙伴支持。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技创新性地在金融场景引入AutoML技术并研发建模产品，大幅度降低统计机器学习技术在金融领域应用的门槛，提高建模效率，简化模型运维。同时，微言科技独有的风险谱专家模型已在全球多家大型金融机构多条业务线得到有效验证，能够解决数据匮乏场景下的风险定价问题。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2019年以来，大数据行业受到国家相关部门“正本清源”的清理整顿，原本鱼龙混杂的数据行业得到了很好的治理，为我们提供了良好的营商环境和明确的合规要求，这有利于行业的健康及可持续发展。微言科技积极探索新技术，拥抱监管，联合国内多家头部大型平台公司共建“联邦学习”平台，结合各自技术优势强强联合，深度服务金融机构。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "行业荣誉的获得，既是市场对微言科技的认可，更是鼓励和鞭策。希望我们能继续努力，做有边界的独立第三方科技服务商，为客户提供物超所值的产品和服务，为合作伙伴提供有价值的技术和支持，在监管的带领下为行业的健康发展贡献我们绵薄之力。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "29",
      "mainTitle": "微言科技荣膺德勤中国2019深圳明日之星",
      "source": "2019-11-16",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "2019年11.14日，由德勤中国发起的“2019深圳高科技高成长20强暨明日之星”企业榜单正式揭晓，深圳市委原副书记庄礼祥、德勤中国项目主管合伙人施安迪、深圳市中小企业服务局副局长吕哲、同创伟业管理合伙人唐忠诚等出席颁奖仪式并致辞。微言科技凭借顶尖的给金融机构的智能服务，入选2019深圳明日之星企业榜单。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/29/2.jpeg",
          "imageStyle": "width: 560px",
          "imageText": "中国银行业零售金融业务发展主要经历了四个阶段"
        },
        {
          "title": "",
          "detail": "“深圳高科技高成长20强”评选项目是“中国高科技高成长50强”系列评选的子项目。德勤“高科技高成长”及“德勤明日之星”评选项目在全球范围内已走过24年历程，50强评选项目每年在美国、英国、德国、日本、中国等数十个国家同步举行，被主流媒体誉为“全球高成长企业的标杆”，又被誉为“发现未来之星的平台”。许多当年入选时尚处于早期成长阶段的企业如今已成为各自领域的翘楚，如微软、苹果、亚马逊、谷歌、阿里巴巴、腾讯、京东、海康威视、药明康德、百度、360、今日头条、大疆、旷视科技等优秀企业。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/29/3.jpeg",
          "imageStyle": "width: 560px",
          "imageText": "微言科技总裁黄聪在互动论坛上发表讲话"
        },
        {
          "title": "",
          "detail": "颁奖典礼期间，微言科技总裁黄聪在“厚积薄发——创新回归商业本质主旨”互动论坛上发表讲话。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪指出：我们希望自己成为人工智能产业化的实践者，利用机器学习工具及超前的算法应用能力深耕金融领域。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "一、将人工智能技术应用于产业，是新的市场爆发机遇。技术层作为人工智能商业化的主力，市场热度较高，成熟度也较高。我们需要抓住智能产业化转型的痛点，在产业中挖掘人工智能的应用场景，锁定客户、打磨产品，跟随用户成长。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "二、微言科技应用最新的机器学习、知识图谱等AI技术于金融领域，如智能化风控、产融结合智能化方案、AI自动化交易等。微言科技在金融场景引入当前最先进的第四代AutoML机器学习技术并研发金融场景下的建模产品，可以大幅降低统计机器学习技术在金融领域应用门槛，提高建模效率，简化模型运维，很好地解决人才匮乏场景下的金融机构建模问题。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "近些年，中国在机器学习和数据挖掘方面的进步很大，某些方面甚至超越美国。中国的持牌机构思维开阔，愿意接受第三方提供国际顶级的专业技术服务，能够为如微言科技一类的深耕机器学习、知识图谱领域的企业提供发展空间。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技创新性地在金融场景引入AutoML技术并研发建模产品，大幅度降低统计机器学习技术在金融领域应用的门槛，提高建模效率，简化模型运维。同时，微言科技独有的风险谱专家模型已在全球多家大型金融机构多条业务线得到有效验证，能够解决数据匮乏场景下的风险定价问题。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "三、创新是被市场反向推动的结果。市场需求是创新的动力。了解市场需求、迎合市场、保持市场领先的技术能力，是驱动创新的内生力。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "此次获评2019深圳明日之星，是社会各界对微言科技利用人工智能技术提升金融领域运营效率的发展潜力的认可。未来，微言科技将继续保持探索精神和技术创新，借助深圳等地的人才优势和持牌机构资源，与众多优秀企业共同引领深圳科创企业的蓬勃发展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "28",
      "mainTitle": "微言科技完成A+轮融资，智能风控进入新蓝海",
      "source": "2019-10-24",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "近日，国内领先的人工智能公司深圳微言科技有限责任公司(简称“微言科技”)宣布完成A+轮融资，该轮融资由汇尊资本领投，软银中国、新安金融及米袋集团等新老股东跟投，投后估值超过9亿元人民币。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/28/2.jpeg",
          "imageStyle": "width: 415px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "今年以来，金融科技行业出现新的局面，一方面是以中小银行为代表的金融机构亟需科技赋能，提升风控管理水平，另一方面大数据风控公司真伪难辨，水平参差不齐，有的甚至涉嫌违法违规，一不留神便将合作方带入万劫不复的境地。面对资本寒冬和行业整顿，微言科技又是凭借哪些特质获得投资人青睐与合作伙伴的高度认可",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "首先，没有合法合规的数据做基础，业务越大危害越大，最终都是空中楼阁，轰然归零。当前部分大数据公司早期经历过野蛮生长的阶段，肆意爬取、留存用户数据现象严重，有的甚至通过长期参与现金贷、套路贷等违法金融活动累积了大量非法数据。2019年5月28日，网信办发布《数据安全管理办法(征求意见稿)》后，数据违法滥用成为重点打击对象，此类大数据公司的违法原罪很难被简单抹去，随着法网的进一步收紧，越来越多的违法大数据公司将浮出水面。作为金融机构选择合作伙伴，一是需要擦亮眼睛，尽量选择背景清晰透明，主业明确的机构合作以减小潜在风险。二是坚决选择合法合规使用数据的合作伙伴，明确要求接入正规机构官方数据源，减少次生伤害。三是要考察合作方的背景情况，选择国家重点扶持，权威机构信赖的合作伙伴。好的开始是成功的一半，坚持数据合规为基础将为业务长期稳定开展提供基础保障，作为金融机构更应该加强法律意识，防患于未燃。作为多家国家权威机构重要战略合作伙伴，微言科技以人工智能技术为立司之本，坚持深耕智能风控领域，自身不接触、不留存数据，在数据运用上严格遵循国家法律法规，数据无存留，强加密，数据使用范围结合场景做到最小化，严格保护客户隐私，为机构风控服务合规开展保驾护航。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "其次，秉持业务中立为原则，杜绝夹带私货，是风控服务机构基本的道德要求。风控服务机构为金融机构提供风控赋能，对金融机构的客户情况了如指掌。倘若风控服务机构自身也同时经营金融业务，势必很难保证不留存客户数据用于自身经营，如此必将伤害到金融机构核心利益，造成客户流失，客群质量下降。再如有部分大数据风控公司同时开展贷超业务，损害金融机构利益，严重侵害客户个人信息安全。作为中小金融机构对此需要有理性认识，一方面要尽量避开大型同业机构控股的金融科技公司以减少同业竞争。另一方面要避开大型互联网公司控股的金融科技企业，原因在于大型互联网公司均有自身成熟生态，其金融科技公司更多服务于自身生态，对中小金融机构服务意愿不足，经验不足，争夺中小金融机构既有客群。因此，金融机构尤其是中小金融机构在选择风控赋能方时，应尽量选择业务中立，专注风控的专家型伙伴，构建长期稳定合作。微言科技在业务模式上专注于智能风控，坚持业务中立原则，自身不碰资金，不获取客户数据，以专业、专注、专心服务于客户。在业务实践过程中，众多合作方均对微言科技的专业性、中立性表示高度赞赏，让客户放心成为已成为微言科技的闪亮名片。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "再次，效果可靠是根本，考察风控合作方水平关键是效果可靠，而非自称拥有多少模型和变量。很多大数据风控公司展示给客户成百上千的变量，五花八门的模型，披着大数据和人工智能的华丽外衣，却经不起测试和检验。金融机构不应盲目追求模型的数量和大数据的使用，而应本着效用为先的原则，着重考察风控系统的有效性、可靠性。笔者通过走访发现当前市场上大数据风控公司众多，中小金融机构由于信息不对称，人才缺乏等原因，存在选择困难。有的买了几十个风控模型，却发现很难起到实用价值，对业务开展并无帮助。金融机构选择风控系统，一是要看该风控系统是否能充分利用好机构现有的数据，做好反欺诈和信用风险评判，不要盲目依赖互联网大数据。二是通过严格测试，比对风控模型是否能很好的结合自身的客群特点、业务模式起到反欺诈和信用风险分级的作用。好的风控模型既可在业务开展初期可以通过基础信息做到冷启动，预测人群违约概率，也可在已有业务数据积累的情况下，帮助客户构建多维模型，对金融机构现有模型做增益补充。微言科技拥有一批业内领军的人工智能专家学者和风控专家，结合国内外金融风险特征经过反复迭代，开发出智能芯片、关系谱等多项发明专利，经过多家银行、消金等金融机构实际使用测试，效果显著。在产品先进性上微言智能风控产品研发一代储备一代，目前已推出最新一代全流程一站式风控系统，具备软硬件一体化、线上线下全覆盖、客群全覆盖、机构间开放合作等诸多先进特性。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "最后，能否通过知识迁移和本地化，长期有效的做好风控赋能是给金融机构服务的基础保障。银监局等监管部门多次下文强调银行核心风控环节不得外包，这是银行合规监管的重要环节。当前很多中小金融机构严重依赖助贷机构获客兜底，核心风控能力缺失。在金融业数字化转型的大潮和强监管的趋势下补足风控能力成为当务之急，通过与风控机构合作是弥补短板的有效途径，但是市场上大量的风控赋能机构并不能真正有效赋能，其原因在于一是不对客户做知识迁移，金融机构只限于使用其系统，知其然，不知其所以然，反而形成了更强的路径依赖。二是部分风控公司并没有完善的本地化方案，由此也会引发相应的合规问题。比如有的大数据公司卖给金融机构数十个模型和上百个变量，却不教授使用方法，造成系统上线无法正常使用。有的大数据公司不能根据情况变化及时调整模型，造成模型效用逐年下降，风控风险逐年上升。因此，金融机构在选择合作伙伴的时候要充分考虑合作机构能否长期有效赋能。在具体落地上微言科技通过本地化、知识迁移和模型迭代三大措施，将风控系统部署于金融机构本地，充分满足合规需求。通过知识迁移，手把手教会金融机构熟悉风控模型，使用风控系统，灵活配置风控策略，最终逐步实现自主掌握风控模型的设计调优。通过模型迭代逐年调优，始终保障系统的稳定，可靠，有效。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪博士在采访的最后指出人工智能正在逐步推动第四次工业革命向纵深发展，而人工智能在金融领域的应用必将成为产业革命的先导力量。作为人工智能应用的践行者，微言科技将进一步加大人工智能风控领域的投资与研究，进一步提升技术壁垒，做好技术和服务双突破。对于大数据风控行业，黄聪博士充满信心，认为经过本轮集中整治大量非法数据公司将被淘汰，一些现有头部企业商业模式将面临彻底改写，不得不退出市场。规范法制将促使大数据行业进入新蓝海，而法治精神和技术高度将决定企业能否在新的一轮竞争中得以生存并最终长期胜出。微言科技再次获得资本青睐反映了合作伙伴对微言模式的高度认可，对微言人工智能技术的长期看好，对微言智能风控合规、中立、可靠、长效理念的高度认同。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "27",
      "mainTitle": "微言科技：用AI推动智慧城市发展",
      "source": "2019-08-30",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "2019年8月27日-28日，广西备受AI高科技人才的关注。原来，“<strong>AI+ </strong><strong>科技创新赋能城市发展博士论坛</strong>”在广西举办，吸引了国家重大人才项目专家、博士、企业创始人、高管等嘉宾和业界精英约300人聚集，<strong>共商AI产业发展趋势，共同探讨大数据、人工智能与各产业深度融合发展。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本次论坛还有一个非常大的亮点，邀请了<strong>8位</strong>在全国新一代人工智能、信息技术研究和生产领域具有重大影响力的入选国家重大人才项目专家、博士、企业创始人、高管等进行主题演讲和对话，而<strong>深圳微言科技有限责任公司创始人、首席执行官黄聪</strong>博士就是其中之一。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_1.jpg",
          "imageStyle": "width: 415px",
          "imageText": "本次论坛邀请了微言科技创始人兼CEO黄聪"
        },
        {
          "title": "用AI赋能数字广西",
          "detail": "本次“<strong>AI+</strong><strong>科技创新赋能城市发展博士论坛</strong>”在国家智慧城市试点城市贵港举行，它是古代“海上丝绸之路”陆路起点城市和珠江—西江经济带战略重要节点城市。本次论坛的主题是“<strong>科技创新赋能城市发展</strong>”，广西壮族自治区政协副主席黄日波出席论坛并进行了致辞。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "他表示，本次论坛围绕“AI+”科技创新赋能城市发展主题，建立广西与粤港澳大湾区数字产业特色合作专题、研讨平台，对智慧城市建设、实施大数据发展战略、加快数字广西建设具有重要意义。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "广西壮族自治区大数据发展局党组成员、总工程师周鸣致辞称，借助科技创新推动城市发展是推动数字广西建设的重要举措。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "中共贵港市委书记、市人大常委会主任李新元在致辞中介绍，近年来贵港市以智慧城市建设为载体，扎实推进科技创新，推动信息技术与实体经济深度融合，加快新材料、新能源、人工智能、生物制药等技术研发和转化，做大做强产业集群。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "用AI推动零售金融的发展",
          "detail": "深圳微言科技有限责任公司创始人、首席执行官<strong>黄聪</strong>博士在论坛上分享了“<strong>人工智能在零售金融中的运用</strong>”。黄聪表示，人工智能的高速发展正在深刻影响金融领域，通过机器学习运用算法分析数据、学习数据，基于大量数据的”自我训练”，实现对金融业务的自动化分析决策，取代人工判断。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪在演讲中介绍，人工智能发展符合零售金融行业线上化发展趋势，在风险分析与授信决策上将得到越来越多的应用。微言科技是一家人工智能算法提供商，最大机构股东是软银中国。微言科技可以提供多种金融产品的成熟专家模型，帮助金融机构实现自动化决策，同时利用金融机构或政府的独特数据，结合微言的专家模型去定制模型，从而更加准确地识别风险。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "接着，黄聪回顾了中国银行业零售金融业务的发展历程，2019年已经进入到第四个阶段，主要面临两个方面的挑战：一方面金融监管政策明确银行要有自己的风控能力和发展普惠金融，一方面银行必须寻求合作，来吸收最新的技术成果。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_2.jpg",
          "imageStyle": "width: 415px",
          "imageText": "中国银行业零售金融业务发展主要经历了四个阶段"
        },
        {
          "title": "",
          "detail": "黄聪表示，金融业务在全面互联网化的过程中，新型的线上安全风险大量出现，主要分为五大类。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_3.jpg",
          "imageStyle": "width: 415px",
          "imageText": "黄聪列举新型的线上安全风险种类"
        },
        {
          "title": "微言科技的AI优势",
          "detail": "接着，黄聪博士分享了金融产品的风控逻辑以及常见的人工智能发欺诈策略。黄聪博士分别介绍了常见欺诈类型、反欺诈主要手段、反欺诈数据来源以及反欺诈体系的搭建，并分别展示了在人工智能反欺诈过程中的个体行为刻画、群组特征刻画过程。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_4.jpg",
          "imageStyle": "width: 415px",
          "imageText": "黄聪分享常见的欺诈类型"
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_5.jpg",
          "imageStyle": "width: 415px",
          "imageText": "黄聪分享群组特征刻画，基于关系相似度的风险有向、有度传播"
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_6.jpg",
          "imageStyle": "width: 415px",
          "imageText": "黄聪分享群组特征刻画，基于图特征的中介、团伙动态识别"
        },
        {
          "title": "",
          "detail": "最后，黄聪博士介绍了机器学习风控模型，主要介绍了专家模型和产品专属模型、评分卡主要类型和运用场景。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_7.jpg",
          "imageStyle": "width: 415px",
          "imageText": "黄聪分享机器学习风控模型，专家模型和产品专属模型"
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_8.jpg",
          "imageStyle": "width: 415px",
          "imageText": "黄聪分享机器学习风控模型，评分卡主要类型"
        },
        {
          "title": "",
          "detail": "另外，深圳微言科技有限责任公司还在本次论坛上与广西工业学院达成深度合作，成为其校企合作实训基地，未来双方将在AI产业领域进行更多深层次的探索。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content27_9.jpg",
          "imageStyle": "width: 415px",
          "imageText": "微言科技成为广西工业学院校企合作实训基地"
        }
      ]
    },
    {
      "id": "26",
      "mainTitle": "想象无边 创新无限——微言科技参与2019“超越想象”创新大会",
      "source": "2019-06-26",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content26_1.jpg",
          "imageStyle": "width: 415px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>想象无边 创新无限</strong>——6月25日，由《中国经营报》主办的<strong>2019“超越想象”创新大会</strong>在北京举行，本次盛会新浪网进行了全程直播。微言科技作为金融科技领域创业机构的代表参与了此次盛会，并且<strong>分享了对行业的思考和洞察。</strong>以下是来自中国经营报的报道：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "6月25日，由《中国经营报》主办的<strong>2019“超越想象”</strong>创新大会在北京香格里拉饭店举行。此次创新大会聚焦创业创新、技术革命、IP升级、人工智能、新金融科技、新消费、新文娱等核心话题，共享科创思维，展示前沿科技，解读创新趋势，畅想理想未来。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content26_2.jpg",
          "imageStyle": "width: 415px",
          "imageText": "大会现场座无虚席！好赞！"
        },
        {
          "title": "",
          "detail": "金融科技领域创业机构<strong>微言科技合伙人杨柳</strong>在参与对话环节时表示，传统中小银行在线上化转型过程中遭遇诸多痛点，限制了其以科技手段服务客户的能力。解决这一问题，需要科技类公司的赋能，但同时也需要银行自身从理念到机制的改变。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "去年以来，TOB的业务定位在金融科技领域逐渐成为关键词。有数据预测分析，中国科技企业在2025年市值有望达到40万亿~50万亿元，届时T2B2C模式将成为科技行业服务B端的利器。这也成为类似<strong>微言科技</strong>一类创业公司<strong>向银行金融机构输出金融产品设计、风控、获客</strong>等核心技术能力的行业背景。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content26_3.jpg",
          "imageStyle": "width: 415px",
          "imageText": "微言科技合伙人杨柳参与“发声：新金融主张 「接棒者」的未来风口”对话环节"
        },
        {
          "title": "",
          "detail": "在杨柳看来，国内中小银行，特别是城商行、农商行，在从线下走向线上的过程中遭遇着诸多痛点：首先，技术能力弱，尚没有一支独立过硬的IT团队。“一些银行可能有五六个不同的技术外包商，各种接口衔接存在很大障碍，在原有系统架构中无法实现。”其次，对于零售信贷的风险识别能力和成本控制能力均不足，因此<strong>面对爆发的消费金融市场，不能很好地参与进来，如此一来有可能导致和风口失之交臂。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "对金融领域而言，业务运转的核心是资金和资产的高效匹配。服务类公司的切入点就围绕如何连接资金和资产。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content26_4.jpg",
          "imageStyle": "width: 415px",
          "imageText": "微言科技合伙人杨柳在活动现场"
        },
        {
          "title": "",
          "detail": "在杨柳看来，创业公司的竞争力，一方面体现在对场景端的深入。目前线下还有大量未开发流量、毛利和客单价都不高，金融渗透率低但需求大的场景。其次，实业做金融成功的例子仍旧比较少，企业既需要专业化金融人才但经常又畏于自建团队的高试错成本，这个时候服务类公司就存在机会。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "另一方面，应该体现在是否能帮助银行成长以及带给银行更多场景。在这个过程中，<strong>创业公司扮演技术服务角色，借助机器学习、智能风控等科技力量来帮助银行在场景中发挥最大的价值。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "不过杨柳也表示，单纯依靠科技公司去改变金融行业的现状是不太现实的，还需要依靠银行自身去转变，需要在发展理念、科技投入、业务架构等方面去转变。（本文转载自中国经营报）",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "25",
      "mainTitle": "车e估联手微言科技，开启汽车金融智能风控新时代",
      "source": "2019-06-26",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "近日，国内领先的第三方汽车估值金融风控平台 车e估 与金融科技领域的新生代表 微言科技 达成战略合作。双方将在汽车金融风控领域强强联合，打造从贷前反欺诈到贷中动态跟踪监管的一站式汽车金融智能风控新模式，开启汽车金融智能动态风控的新时代。本次的战略合作，不仅进一步增强了汽车金融生态系统价值链，而且为汽车金融市场创造更多有效价值，为广大消费者及企业用户提供全新的人车场景三维服务体验。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content25_1.jpg",
          "imageStyle": "width: 750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "据了解，车e估近年来开始进军汽车金融智能化方向，不断向市场输出高效能的智能化风控解决方案和便捷高效的数据服务。针对汽车金融市场，车e估全面打造了信息风控壁的资产风险扫描（AMS）以及拟人化的AI智能评估等智能化风控解决方案。车e估的科技赋能方向是不断探索适合未来金融市场的风控智能化手段，最大化解决行业中的数据风险难题。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "作为金融科技领域的新生代表，微言科技定位在“To B”领域，主要服务于金融机构和有场景的实体企业，希望利用科技为B端赋能，为其提供端到端的新金融解决方案，其核心团队成员为陆金所、众安保险、小赢科技、太平洋保险等创始团队成员。凭借自身的独特优势，微言科技分别于2017年上半年及下半年获得软银中国天使轮及软银中国领投、利欧股份跟投的超亿元A轮投资。近年来，微言科技更是凭借其自身努力逐步获得市场认可，成为零售金融领域的新领航者，以数据和风控技术为基础为用户提供全套智能金融解决方案。目前，微言科技在业内积累了良好的口碑，已获得广物金融、米袋汽车、皖江租赁等青睐，并与其达成长期深度合作。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content25_2.jpg",
          "imageStyle": "width: 750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "其实，汽车金融行业风控解决方案参差不齐，由于无法针对终端消费者或者车辆进行有效风控管理，许多从业者和企业难以选择最适合自身的解决方案。此次车e估与微言科技强强联合，整合彼此优势资源，共同探索汽车金融领域人车场景结合的智能新风控模式。二者联袂打造了人车场景一体的智能风控解决方案，将在两个方面实现突破：一，在进一步拓展风控渠道的同时，为汽车金融企业打造可靠的风控管理模式，不仅丰富了线下实际应用场景，而且可以让更多的终端用户轻松享受丰富多彩的汽车生活；二，在汽车金融智能化风控领域展开全方位合作，使企业能够更加精准地覆盖有效用户，为其带来更加省心、更加稳健的风控平台。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "蓝图已绘就，奋进正当时！本次车e估与微言科技合作极具战略意识，车e估将利用在汽车评估、风控管理平台、资产风险扫描等自身优势，与微言科技原有的风控资源优势进行强强联合，有效部署一站式智能化汽车金融风控平台，在汽车流通领域为广大的汽车金融从业者提供更为完善的智能解决方案！未来，双方还将继续在汽车金融智能风控领域进行探索！（文章转载自车e估官方微信号：車小E）",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content25_3.jpg",
          "imageStyle": "width: 750px",
          "imageText": ""
        }
      ]
    },
    {
      "id": "24",
      "mainTitle": "中小银行锻造核心风控能力 应对未来行业变革",
      "source": "2019-05-16",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "随着国内银行业务的发展及金融监管政策方向的明确，零售银行已经成为行业转型的重要战略方向，中小银行如何在未来行业的变革中保持市场竞争力，核心风控能力的建设至关重要。4月22日，微言科技受邀为长沙银行进行《核心风控能力建设及统计预测模型》的专题培训，详解风险控制这一金融业核心“武器”的进阶和发展趋势。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本次培训由微言科技董事长姚志平博士亲自带队，他是国际顶级的零售风控专家。姚志平博士曾先后担任平安陆金所首席风控官、台新国际银行（台湾）首席风控官，帮助台新银行走出双卡风暴；曾任美洲银行（美国）副总裁，负责风控模型建设；曾在美国FICO公司和第一资本Capital One担任高级科学家。本次培训重点围绕“中小银行零售贷款风险管理现状和问题”、“风险模型的构建”、“微言科技的解决办法”三个方面展开。本次培训受到长沙银行高度重视，总行风险管理部、零售贷款部、小企业信贷中心、小微金融部等相关部门核心人员悉数参与了这次培训。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content24_1.png",
          "imageStyle": "width: 750px",
          "imageText": "图1：微言科技受邀为长沙银行进行风控专题培训现场"
        },
        {
          "title": "",
          "detail": "在培训中，姚志平博士指出，国内中小银行在零售银行风险管理中存在两大挑战，并提出了微言科技的解决方法：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第一，靠自己",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前大多数银行的通常做法是筛选行内的“白名单”客户，进行信用额度授信，但实际坏账往往超出预期，为什么呢？姚博士解答，在不具备统计模型风控能力的情况下，“白名单制”的做法也是各家银行在行内有限数据积累的无奈之选，这样的做法本身存在“盲人摸象”的问题。这可以从两个方面来理解，一方面仅基于产品维度对客户进行授信，而不具备从人的维度进行宏观区分判断的能力，无法有效的识别借款人风险，很容易造成过度授信等问题；另一方面，这样的做法是假设“白名单”客户均为好客户，简单粗暴的用统一的授信规则是不妥的。因为这个客群本身实际是个正态分布，来借钱的客户往往是分布右边的较差客群（如下图2）。因为没有客户的有效分层，白名单里的潜在坏客户在别的地方很难拿到同样的授信，该产品一旦触达这些潜在的坏客户必定会来申请借款，进而造成过度授信甚至直接损失。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content24_2.png",
          "imageStyle": "width: 750px",
          "imageText": "图2：白名单客群分布"
        },
        {
          "title": "",
          "detail": "如此的摸索尝试和探索性的积累经验，不仅风控能力提升很慢，更重要的问题在于试错成本太高。因此，中小银行对外与经验丰富的金融科技公司合作势在必行。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第二，靠别人。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前，众多中小银行依靠他人力量以“助贷和联合贷”的模式提高行内零售贷款业务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "一方面，联合贷风控核心在其他机构，银行没有真正参与到风险决策中。而出资机构风险自担，银行使用这样的模式有两大风险，一是把自己的命运交给别人决定存在极大的风险，二是用自己的钱去训练提升竞争对手的能力，为别人的错误买单。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "另一方面，助贷本身是用“对公”业务思维来推进“零售”业务，主体信用兜底的业务逻辑本身就是没有认识到零售类资产的真正价值所在。这是因为小的助贷机构本身抗风险能力很弱，本身就存在很大的信用性风险，即使借用增信机构的加入也很难解决流动性风险问题。大的助贷机构，如BATJ头部互联网助贷平台，其业务量巨大，每一家中小银行仅仅为其总规模的一小部分，因而其实际的风控核心能力并非这一小部分数据积累所能达到的，因此提供助贷资金的银行也并不能通过助贷提升自己的核心能力，这些平台随着放贷规模的增加本身也存在巨大的系统性风险，更何况没有经历过金融和经济周期的检验也是国内众多大平台助贷机构的潜在风险。通过这样的合作方式可能解决暂时的业务压力，但潜在风险巨大，很难真正建设提升自身的核心风控能力，无异于“饮鸩止渴”不可持续。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而监管对此也深恶痛绝，大部分助贷机构其实是风险控制游离于监管体系之外的民营企业，无论从实质风险、道德风险、操作风险还是合规风险的管控能力都参差不齐，监管机构对这些机构的管理更是鞭长莫及，大量的助贷或者联合贷款机构势必成为监管的“法外之地”，进而引起系统性风险。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "所以，中小银行若想分享零售业务“蛋糕上的奶酪”，就需建设自己的风控硬实力，这不仅是监管一直以来的指引方向，也是各家银行中长期战略突破转型的重要方向，更是日益增长的零售银行贷款市场提出的现实要求。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第三，微言科技的解决方法。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "作为国际顶尖的风控专家，姚志平博士在美国、东南亚、台湾和大陆都有着丰富的零售银行从业经验，拥有自己独家的专家模型——风险谱和模型优化技术Super score的国际专利，经过美国、东南亚、台湾及大陆等市场数据训练和不断的迭代，其风险预测能力和效果得到桂林银行、长沙银行等多家合作机构有效验证。姚志平博士带领的微言科技核心团队，既能从宏观的维度对借款人进行有效的风险分层，也能从产品的维度为银行客户建造具有高预测力的客制化模型，通过多维度的交叉验证，进而为该银行建立起真正适合该银行自己的一整套统计模型风险控制体系，助力中小银行向零售和小微转型，为中小银行立足当地、扶持小微、支持消费奠定基础，助力中小银行在风险可控的前提下做好“客户下沉”，真正建立起自己的核心风控能力，为当地的小微企业和个人切实服务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "银行风控模型持续进化",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "对于风险控制在银行业的进化，姚志平博士认为主要经历了四个阶段，分别为：基础期主要是KYC（Know Your Customer）方法论；发展期主要是基于历史经验的“规则类”授信政策；调整期即基于历史经验的“高等规则类”授信政策；变革期主要是基于统计模型的授信政策。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content24_3.png",
          "imageStyle": "width: 750px",
          "imageText": "图3：风险控制在银行业进化的四个阶段"
        },
        {
          "title": "",
          "detail": "目前，国内大多数小银行处于基础期，很大一部分中型银行则处于发展期。相对而言这两个阶段的风控手段和技术应用都比较初级，而微言科技根据风控专家核心技术和团队丰富的业务经验，可以很好的帮助中小银行基于统计模型进行授信，提供零售信贷相关产品的全流程解决方案，快速提升银行朝着第四阶段跃升。姚志平博士强调，当前国内中小银行正处于风险控制的快速发展的变革期，现阶段的风险控制应该围绕建设和发展自身的核心风控能力、追求客户数量与质量并重、粗放风险管控向精细化风险管控、同质化向差异化转变的方向发展。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content24_4.png",
          "imageStyle": "width: 750px",
          "imageText": "图4：银行风控并非学术研究，应以解决问题为主要目标"
        },
        {
          "title": "",
          "detail": "姚志平博士同时提到，对于模型在风险控制中的使用，国内中小银行存在不少误区，比如：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "一，银行风险控制绝非学术研究。金融行业的风险控制虽然是一个复杂的系统，但应该清晰的认识到这不是学术研究，风控控制的目的不是要追求多么深奥和精深的理论，而是要有效解决实际业务中的问题，如何能在风险可控的前提下做好客户下沉？如何通过风控模型的优化和产品的提升有效降低坏账？姚博士指出，在风险控制中，模型的评估应该有科学的方法，应该多维度综合的考量并结合产品及业务开展的效果作为最后的评判标准。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content24_5.png",
          "imageStyle": "width: 750px",
          "imageText": "图5：银行风控模型科学的评估标准"
        },
        {
          "title": "",
          "detail": "二，风控建模变量并非多多益善。在构建模型时，变量不是越多越好，关键是变量之间能否有效补充、有机联系，最终结合外部金融科技公司的经验和技术在现有数据和环境下找到最优解。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "三，关键指标设定应立足产品本身的需求。很多中小银行在优化自己的产品时，单纯的提出如提高过件率、降低坏账率、降低人工审批比例等指标，这无异于“头痛医头，脚痛医脚”。姚博士认为，应该立足于银行信贷产品高度，设定合理的核心指标，比如利润或者Ideal customers的获取，其他指标应该根据产品本身需求服务这些核心指标，进而确定相关指标的数值设定。再比如降低电核比率问题，不应该因为银行业务管理人员不足、人员管理困难就需要降低电核比例，而应该立足产品本身，如果我们做的就是大额信贷产品，从风控角度考虑应该电核，就必须设置该岗位并建立相关团队。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content24_6.png",
          "imageStyle": "width: 750px",
          "imageText": "图6：银行风控的典型模型"
        },
        {
          "title": "",
          "detail": "微言科技赋能银行风控能力",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "姚志平博士强调，微言科技拥有自己的核心竞争力，在风控技术上有三大竞争优势：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第一，姚志平博士独有的专家模型风险谱和模型优化国际专利——Super Score Technology。该专家模型可以针对没有大量数据积累的新业务迅速给客户分层，实现客户线上信贷能够快速的冷启动。风险谱使用借款人人行征信数据作为核心变量，不使用产品相关的数据做支撑，从产品维度上升到人的维度，宏观的判断借款人在信用的“死亡之路”上所处的阶段，可以有效解决“盲人摸象”的问题。在这个基础上，再通过客制化的产品维度的模型进行多维度的交叉验证，有效提高产品的整体风控水平。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content24_7.png",
          "imageStyle": "width: 750px",
          "imageText": "图7：信用“死亡之路”原理及专家模型"
        },
        {
          "title": "",
          "detail": "而姚博士取得国际发明专利的Super Score Technology，在客户本身拥有自己模型的时候，通过该技术能大大提升优化模型的预测力，在中美等金融风控领域有着广泛应用。此外，在信用卡业务和小微企业风险控制方面姚博士也拥有丰富的经验，信用卡产品能为银行客户建立起完善的信用卡适应性风险管理体系；而小微企业的风险控制方面，姚博士拥有108个行业的风险矩阵，可以针对108个不同细分行业的风险评估模型。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第二，微言科技核心团队拥有丰富的风控实战经验和信贷产品全流程的运营经验。微言科技的风控及产品团队成员大多是陆金所、众安保险及 BAT等头部平台的核心团队，过去参与核心风控及运营的贷款产品累计放款规模过千亿。从金融产品设计、资金资产获取、风控体系建设、IT系统开发、市场推广运营到平台综合管理有着新金融领域端到端的成熟经验，能够从不同维度快速为银行提供诊断服务并提出产品优化方案，从产品体验与精准获客、客户的风险分层及定价、业务流程优化、欺诈风险的判断与信用风险的评估、产品策略的优化、贷中监控与贷后处置等提供全流程的优化方案，并支持需求定制与持续迭代，能从实操上帮助各家机构快速的实现相关业务落地。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第三，人工智能机器学习技术的应用。微言科技一直紧跟业界前沿的技术趋势，创新性的将第四代自动化机器学习技术引入金融建模领域，通过整合业界领先的自动化特征工程、自动化参数优化等技术，极大提高了常用模型如LR、GBDT、DNN等的建模效率和稳定性，再结合丰富的行业领域知识将技术优势转化为产品输出，可以更好地为金融行业贷款业务提供风控保障。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "作为国内领先的金融科技公司，微言科技利用核心科技手段进行赋能，主要服务于金融机构和有场景的实体企业，为银行等金融机构客户提供端到端的零售信贷产品全流程解决方案。自2017年成立以来，已经与多家银行等金融机构达成深度合作，相关技术和能力得到了市场的有效验证，建立了极好的市场口碑。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "一直以来，微言科技在金融科技输出业务上，秉承以下理念：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "1.冠军挑战。提倡各家银行在与第三方金融科技公司合作之前，先进行建模“冠军挑战”赛，义实现优胜劣汰，让专业的人做专业的事。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2.本地化部署。提倡全面本地化部署所有模型及策略，数据不出银行，更新迭代就在银行内，做到完全合规。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "3.真正“赋能”。培养银行方现代化智能风控及产品团队，真正赋能合作银行，建立银行自己的核心能力。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "姚志平博士表示，未来微言科技将继续通过领先的风控能力和技术，帮助更多金融机构与企业，有效降低风险，为整个行业的持续健康发展保驾护航。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "23",
      "mainTitle": "微言科技创始人黄聪入选高盛“亚洲最具颠覆力创业家”",
      "source": "2019-04-16",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content23_1.png",
          "imageStyle": "width:410px",
          "imageText": "微言科技创始人兼CEO黄聪先生"
        },
        {
          "title": "",
          "detail": "4月16日，由高盛主办的首届“筑梦+变革｜高盛创新亚洲峰会”在中国宁波举行，来自微言科技的创始人兼CEO黄聪先生荣获2019年“亚洲最具颠覆力创业家”殊荣。 ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在为期两天的峰会上，高盛表彰了代表不同行业的卓越企业家，黄聪先生作为金融科技行业的代表颇受关注。黄聪先生于2017年4月创立微言科技，现任创始人兼CEO。在黄聪先生的带领下，微言科技积极布局新金融领域，目前已经发展成国内To B金融科技行业领先的综合化服务机构，提供一站式的金融科技服务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "高盛亚太区除日本外联席总裁李廉(Todd Leland)说:“亚洲拥有全球增长最快、创新能力最强的企业。筑梦+变革｜高盛创新峰会旨在支持与协助新兴企业领军人物业务的不断发展。我们很高兴首次在亚洲举办这一峰会，并表彰黄聪先生为‘亚洲最具颠覆力创业家’。” ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪先生表示：“中国经济已经进入新时代，市场的机会很大，创业家可以切实享受到新经济带来的红利，尤其对于金融科技领域，科技将会发挥更重要的作用，在推动新金融模式发展的同时，打造金融科技新生态。”",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "据悉，150年来，高盛为创业家的创业和发展提供顾问和融资服务。本次峰会除表彰创业家外，还举办了由资深创业家、学界和商界领袖参与的一系列专题分享和会议。 ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "关于黄聪先生：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪先生于2017年4月创立微言科技，现任创始人兼CEO。在黄聪先生的带领下，微言科技积极布局新金融领域，目前已经发展成国内To B金融科技行业领先的综合化服务机构，提供一站式的金融科技服务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2015年，黄聪先生担任小赢科技（NYSE：XYF）总裁，率领其跻身行业一线平台。2011年，作为创始团队核心成员，筹建平安陆金所。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪先生曾就职于麦肯锡公司，积累了丰富的新金融领域行业经验；曾就职于中国人民银行金融研究所，研究中国金融业宏观审慎监管。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪先生2008年毕业于美国耶鲁大学，拥有统计学博士学位。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "关于微言科技：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技是一家定位在“To B”领域的金融科技公司，主要服务于金融机构和有场景的实体企业，利用科技为B端赋能，为其提供端到端的新金融解决方案。微言科技以一站式金融科技服务为核心，打造开放的生态圈。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技模式不仅可以有效满足人民日益增长的多元化、深层次消费金融需求，还将推动中国的消费互联网向产业互联网转型，从而更好地服务实体经济。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技拥有一支中国新金融领域顶尖的精英服务团队，由陆金所、众安保险等多家优质平台从零至一的核心团队构成，经过市场检验，团队经验深厚。微言科技能够为客户以最低的试错成本，提供优质的金融产品设计、资金资产获取、风控体系建设、IT系统开发、市场推广运营、平台综合管理等能力。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技已经获得包括软银中国在内的顶级机构投资，目前在北京、上海、广州、深圳均设有分支机构。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "22",
      "mainTitle": "微言动态 | 微言科技：科创板促进数字经济升级发展",
      "source": "2019-04-01",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "从提出概念到方案实施，被首次写入政府工作报告中的“科创板“正以前所未有的速度落地推进。在备受瞩目的科创板潜力企业名单中，众多金融科技独角兽赫然在列，成为市场期待的“种子选手”。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "“通过科创板促进创新发展，形成良性循环，对于国家贯彻实施创新驱动发展战略，有十分重要的意义。”微言科技创始人黄聪表示，在金融科技浪潮席卷全球的背景下，金融科技企业登陆科创板或将对行业起到积极的示范带动效应。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "金融供给侧改革 资本与科技相互助力提速",
          "detail": "今年政府工作报告提出，改革完善资本市场基础制度，促进多层次资本市场健康稳定发展，提高直接融资特别是股权融资比重。而科创板是发展直接融资最重要的环节之一，或将成为资本和科技相互助力的发动机。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "最新发布的《科创板首次公开发行注册管理办法》明确了哪些企业可上科创板——发行人申请首次公开发行股票并在科创板上市，应当符合科创板定位，面向世界科技前沿、面向经济主战场、面向国家重大需求。优先支持符合国家战略，拥有关键核心技术，科技创新能力突出，主要依靠核心技术开展生产经营，具有稳定的商业模式，市场认可度高，社会形象良好，具有较强成长性的企业。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "“科技创新具有投入大、周期长、风险高等特点，间接融资、短期融资存在先天不足，需要更好发挥资本的力量，提高关键核心技术创新是科创板发展动力源泉。”全国政协常委、全国政协经济委员会主任尚福林曾在接受媒体采访时指出，科创板的设立为资本进入科技创新领域提供了规范高效的市场机制，有助于做大投资增量、盘活投资存量、顺畅资本流转，提高科技领域资源配置效率。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前，科创板重点支持六大领域科创企业包括：新一代信息技术、高端装备、新材料、新能源、节能环保以及生物医药。黄聪认为，在中国其实创业精神无处不在，尤其在金融科技领域很多潜在的优秀企业。科创板可以通过支持这些企业促进数字经济的升级发展，同时也让中国的投资人分享数字经济的成长红利。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "与金融科技独角兽公司一样，成立于2017年的微言科技定位在“To B”领域，主要服务于金融机构和有场景的实体企业，利用科技为B端赋能，为其提供端到端的新金融解决方案。黄聪表示，“金融科技行业相较其他行业，能够匹配国家战略，帮助服务小微企业和农村金融、提升金融服务效率。” ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "金融科技企业群雄逐鹿",
          "detail": "国内不少券商对科创板潜力标的进行了猜想，认为最有希望的金融科技企业将来自于“未上市的独角兽”中。不难看出，当前受到关注的金融科技企业多为B端市场的争食者，不仅成长迅速且具有很好的市场前景。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "从业务与技术层面来看，金融科技企业利用技术能力，同时服务B端市场和C端市场，注重技术能力的输出和赋能，扩大金融服务的边界，市场渗透率不断加深。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "业内资深人士分析认为，从科创板的“属性”来讲，科技型公司，以技术输出为主导的公司才能登陆科创板。对于金融科技来讲，首先要是一个科技公司，其次，服务对象是金融机构。向金融机构提供科技输出并服务于金融机构的科技企业更有望登陆科创板，如大数据、云计算以及智能风控等企业。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "作为一家初创公司，正是靠着科技驱动，才使得微言科技在竞争激烈的To B赋能领域占有一席之地。微言科技与其他金融科技企业不同的是拥有一套风控专利技术即专家模型风险谱。以风险谱为核心的微言风控模型可以说是“美国经验+中国特色+新技术”的强强组合。 ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "科创板不要求拟登陆企业前三年盈利，只要企业有潜力且具有核心技术，这使得像微言科技一样的科技创新型企业多了一个上市融资通道。他们将会凭借核心技术优势，以及成长潜力巨大的商业模式，成为科创板上不可小觑的一股力量。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "经历了几十年的人口与制度红利后，中国正在步入技术红利阶段，应势而生的科创板在政策、制度及市场等方面为科技企业提供了不可多得的时代红利。黄聪指出,相信许多像微言科技一样的金融科技公司将会牢牢抓住这个机会，结合自身技术硬实力迅速成长，为更多的金融业务带去先进的技术，全面助力金融行业新时代的技术发展，这也是科创板的战略意义所在。（转载在：FinTech深度）",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "21",
      "mainTitle": "微言动态 | 微言科技：升级赋能之路 与金融机构共建良性生态",
      "source": "2019-04-01",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "一年一度的全国两会如期举行，金融科技备受关注，科技创新推动普惠金融反哺实体经济成为热点。对此，微言科技创始人兼CEO黄聪表示2019年将探索赋能新路径，与金融机构共建良性生态，用科技提升金融服务的效率和体验。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "与金融机构携手 共建良性生态",
          "detail": "当前，不仅新兴机构纷纷切入金融科技，传统金融机构也在竭力转型升级金融科技。金融科技赋能公司于金融机构而言，意味着更大机遇更大作为。黄聪表示，“2019年微言科技将结合自身技术优势，集中力量升级赋能之路，与金融机构共同构建良性生态。”",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技是一家定位在“To B”领域的金融科技公司，主要服务于金融机构和有场景的实体企业，利用科技为B端赋能，为其提供端到端的新金融解决方案。作为一家赋能公司，微言科技优势明显：其一，源于对行业和业务的独特理解；其二，拥有产品与风控结合的丰富经验，业务能力经得起实践检验。微言科技成立以来，已经与多家金融机构达成深度合作，并建立了良好的市场口碑。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "从目前市场形势看，越来越多的传统金融机构转型做零售信贷，而这对于传统金融机构来讲是新方向，他们缺乏相应的经验、专业的人才与技术，对金融服务效率和体验的提升影响较大。针对这些痛点，市场上可以赋能并且拥有核心优势的金融科技企业不多，而微言科技已经具备这种实力。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技既拥有专业知识，业务能力又扎实，所以对金融产品与技术的融合有很好的平衡能力，可以帮助金融机构打通零售信贷的各个环节，实现从风控、反欺诈、数据、系统开发、金融产品设计等金融科技全环节的赋能。例如2018年，微言科技与桂林银行、长沙银行等城商行的合作颇具特色，在金融科技赋能路上建立了良好的口碑。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "互金行业风险缓释 达摩克里斯之剑将落下",
          "detail": "在今年的政府工作报告中，金融领域的风险受到了高度关注。报告指出，“有效缓解实体经济特别是民营和小微企业融资难融资贵问题，防范化解金融风险。”",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "当前，互金行业未来走向何方引人关注。对此，黄聪表示国家对行业蕴藏的风险有了全面认知，悬在互金行业上的达摩克里斯之剑将落下。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2018年互金行业充满不确定性，经历了诸多波折与起伏，可以说是混沌的一年。从2018年6月行业遭遇“爆雷潮”后，国家进行了一系列政策调整。如今，行业政策逐渐明朗化，风险正在得到缓释。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2019年互金行业最大的关键词是合规备案。微言科技从成立之初就对互金行业进行了布局，深入合作的互金平台很有希望拿到备案这张行业准入证。等备案落地，互金行业将迎来健康稳定的发展局面，而微言也会和行业共同成长。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本次两会代表委员多次提到金融科技对普惠金融的推动，对传统金融的革新作用，也让更多业内人士对于有关金融科技发展创新的好声音有了更多期待。黄聪进一步强调，2019年微言科技将全面发力实现金融科技与金融业的深度融合，建立金融产品服务平台的标准，从而推动赋能之路进入新阶段。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "20",
      "mainTitle": "微言动态 | 微言科技跨界联手 演绎金融时尚新潮",
      "source": "2019-02-27",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "科技创新的极速发展，正给各行各业带来巨大变化。被称为开启显示屏革命产物的“柔性屏”， 正从概念变成黑科技“潮品”。<strong>猪年伊始，微言科技将金融科技与柔性屏完美结合，联袂演绎充满未来科技感的金融时尚新潮。</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content22_1.jpg",
          "imageStyle": "width:750px",
          "imageText": "新年伊始，微言科技“尝鲜”柔性屏"
        },
        {
          "title": "",
          "detail": "据了解，微言科技此次选择的柔性显示屏楼宇广告，全部出自合作伙伴柔宇科技，这一全球柔性显示技术领域的领航者。<strong>科技感十足的显示形式带来了非凡的视觉体验，这与微言科技用科技连接金融的发展理念不谋而合。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技成立于2017年4月，是<strong>定位在“To B”领域的金融科技公司，主要服务于金融机构和有场景的实体企业，利用科技为B端赋能，为其提供端到端的新金融解决方案。</strong>在起步发展仅四个月时，微言科技即获得软银中国的青睐，拿到了A轮融资。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content22_2.jpg",
          "imageStyle": "width:750px",
          "imageText": "柔性屏带来非凡的视觉体验，科技感十足"
        },
        {
          "title": "",
          "detail": "<strong> “科技助力场景，创新金融服务”</strong>体现了微言科技独特的赋能模式。为金融机构带来流量和数据，为场景方提供可用于消费金融和供应链金融的资金。微言科技致力于用科技赋能金融，尽可能提升金融场景的覆盖和金融流量的触达。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技创始人兼CEO黄聪表示，<strong>“金融是有界的，科技是无界的。科技的加入，给金融注入了无限想象力，能够盘活更多的金融场景，让更多人享受到便利的金融服务。”</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "以一站式金融科技服务为核心，打造开放的生态圈。微言科技模式不仅可以有效满足人民日益增长的多元化、深层次消费金融需求，还将推动中国的消费互联网向产业互联网转型，从而更好地服务实体经济。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "此次，微言科技希望借此提升品牌知名度的同时，也更直观地展示自身对于科技的敏锐触觉与重视。据悉，<strong>2019年微言科技柔性显示屏广告将会陆续落户深圳1000座高端写字楼。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "19",
      "mainTitle": "微言动态 | 泰国政府考察团到访微言科技 共商金融科技发展趋势",
      "source": "2019-01-22",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "2019年1月11日，泰国政府考察团一行9人专程到访微言科技，<strong>就“中国金融科技公司国际化布局”进行调研，</strong>并与微言科技创始人兼CEO黄聪等高管进行深入交流。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content21_1.jpg",
          "imageStyle": "width:700px",
          "imageText": "Mr. Alongkorn Polabutr（左）与黄聪先生合影"
        },
        {
          "title": "",
          "detail": "据了解，泰国政府考察团此次到访中国的主要目的，是考察和学习中国金融科技市场。为此，<strong>他们选择了三家中国企业进行重点考察，分别是互联网巨头腾讯、柔性科技领域的创新代表柔宇科技、金融科技领域的新生代表微言科技。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本次到访的泰国政府考察团包括<strong>国家发改委第一副主席、前商务部副部长、民主党副主席 Mr. Alongkorn Polabutr（泰国副总理级别）；</strong>国家发改委秘书长、国会议员、民主党选举委员会主席<strong>Mr. Makin Iamsa-ard</strong>；泰国前总理Suan Leakpai独子、VRZO媒体公司CEO <strong>Mr. Surabot Leakpai</strong>，以及随行的5位泰国国会议员。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>微言科技创始人兼CEO黄聪</strong>携战略合作方，<strong>泰中金融科技董事长谢少涛、广州长兴生物集团董事长梁楠，</strong>以及<strong>创始合伙人陈苇杭及党毅斐</strong>等相关人员，向泰国政府考察团介绍了微言科技的商业模式和核心竞争力，并就<strong>“全球金融科技的发展及趋势”</strong>展开深入交流。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content21_2.jpg",
          "imageStyle": "width:700px",
          "imageText": "泰国政府考察团与微言科技及战略合作方合影"
        },
        {
          "title": "",
          "detail": "微言科技成立于2017年4月，定位在“To B”领域，主要服务于金融机构和有场景的实体企业，希望<strong>利用科技为B端赋能，为其提供端到端的新金融解决方案。</strong>在起步发展仅四个月后，微言科技即获得软银中国的青睐，拿到了A轮融资。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "“对于金融机构而言，微言科技带来了流量和数据；对于场景方而言，微言科技带来了可用于消费金融和供应链金融的资金，这亦是微言的价值所在。” 黄聪表示，微言科技将<strong>以一站式金融科技服务为核心，打造一个开放的生态圈。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "泰国政府考察团对微言科技的商业模式和科技实力表示了高度认可。Mr. Alongkorn Polabutr在交流现场介绍，泰国非常重视金融科技初创企业的发展，但目前仍处于初期阶段。未来，<strong>泰国将致力于打造东南亚金融科技中心，</strong>计划出台一系列的扶持政策为金融科技企业发展营造有利环境。他<strong>希望邀请到微言科技这样具有实力的中国企业赴泰国发展，将中国技术和经验引进泰国，</strong>帮助泰国金融科技行业实现快速发展，从而让本国人民共享普惠金融的便利。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "18",
      "mainTitle": "微言动态 | 微言科技向前一步 领跑金融科技社会化",
      "source": "2018-12-27",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "2018年11月，微言科技创始人兼CEO黄聪与全员进行了“2019年战略分享”。过去的一年微言科技用成绩证明，“2018年战略”不仅正确而且极具前瞻性。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2019年，微言科技的战略更加清晰和明朗，将在<strong>“金融科技To B赋能”</strong>的赛道上，<strong>率先发起一场“社会化的运动”。这将使微言科技形成独具特色的商业模式，同时构筑竞争壁垒。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "零售金融将迎来黄金发展期",
          "detail": "如果用一个字来形容2018年的话，那就是“冷”。确实，2018年经济下行，市场上“钱”紧，这直接导致中小微企业的日子不好过，并且这种影响还会持续一段时间。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>“未来三至五年，中国零售金融发展空间还比较大，我们还要向前一步，抓住这一波机会。” </strong>黄聪认为，这将给公司业务规模的增长带来极大可能。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>他分析，现阶段中国经济进入下行通道，整体流动性变差。随着生活水平的提高，居民的消费理念正发生转变，这给我国消费信贷市场的发展带来契机。</strong>同时，国家政策支持、金融市场环境改善等因素都在推动零售金融市场的发展，可以说零售金融市场是一片待开发的蓝海，未来三至五年是发展的黄金时期。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而微言科技，正是看到零售金融市场的广阔前景与机遇，致力于用科技赋能金融，尽可能提升金融场景的覆盖和金融流量的触达。这不仅可以<strong>有效满足人民日益增长的多元化、深层次消费金融需求，</strong>还将<strong>推动中国的消费互联网向产业互联网转型，从而更好地服务实体经济。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "“金融科技社会化”战略布局",
          "detail": "<strong>国务院副总理刘鹤，</strong>是中国经济的核心智囊人物。他早在1994年就提出<strong>“城市化不是简单地建造工程，城镇化理想的发展状态是城市网（大都市圈）的建设”。</strong>刘鹤认为，城市化派生的投资和消费需求是拉动经济增长的主要动力。  ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": " 而这一思想，<strong>同样适用于中国金融科技的发展。</strong>在中国城镇化的过程中，随着移动互联网等技术的出现，金融科技开始进入千家万户，这让金融科技社会化成为可能。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "我们可以看到，在金融科技TO B赋能领域，巨头们多是全能型玩家，早早在北上广深一线城市进行了布局。不过，在To B产业互联网的大潮下，将由两个因素决定谁能在金融To B赋能赛道上，真正获得用户认同从而实现自己的价值：<strong>一，To B赋能者的核心竞争力；二，To B赋能者对产业互联网的理解与业务布局。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "当前，金融科技力量集中在一线城市，二三线城市的金融科技需求难以满足。<strong>这就要求金融科技力量下沉，以二三线城市为发力点，从而推动金融科技的社会化。</strong>这不仅是国家政策鼓励的方向，而且将会是中国金融科技崛起的新风口。很快，巨头们的重心会向二三线城市转移，从而掀起一场“金融科技的社会化运动”。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在中国金融科技的火热发展中，二三线城市可以说有心无力。一个很现实的问题是，缺少专业人才和科技力量，这大大制约了当地金融科技的发展。<strong>微言科技正是看到了这样的机会，并开始了在二三线城市的布局，目前雏形已现。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技以一站式金融科技服务为核心，<strong>打造一个开放的生态圈。不仅满足二三线城市传统金融机构跟上科技步伐的强烈需求，还能很好地满足自身快速开展业务的需求。</strong>例如，<strong>与安徽最大的金融集团新安金融达成战略合作。</strong>接下来，微言科技还会有一系列的重要合作，开辟出一条具有自己特点的金融科技之路。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "向前一步深挖三大业务领域",
          "detail": "微言科技成立至今，在金融To B赋能的赛道上进行了不少探索和尝试。其间，走过不少弯路，但一直坚定不移的沿着这个大方向在前进。<strong>2019年，微言科技将紧紧围绕“金融科技社会化”战略将业务集中在三个方向。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>其一，与银行、保险等持牌金融机构的业务合作。</strong>微言科技主要针对农商行、城商行、保险公司等金融机构，给他们提供包括反欺诈、建模等核心风控能力服务。<strong>在提升这些金融机构零售金融能力的同时，让他们有动力且有能力参与到零售金融业务中。</strong>这些合作的建立将会给公司带来长期、稳定的业务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>其二，与大公司合作的互联网金融业务。微言与希望做互联网金融的大企业合作，帮助他们做零售转型。</strong>微言科技与他们采取<strong>联合运营</strong>的模式，共同将互联网金融业务做大做强。在国家推动互联网金融行业全面合规的过程中，微言科技也积极发挥自己的金融科技优势，为行业的健康有序发展贡献自己的力量。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>其三，消费信贷业务。</strong>在前端，有许多场景丰富的实业公司，希望开发消费金融和供应链金融产品。这些实业公司希望借助科技的力量，为场景中的用户提供安全便捷的金融服务。这里，微言科技的价值主要体现在两个方面，<strong>一是赋能场景方帮他们把流量变现，一是赋能金融机构把资金对接起来，从而实现资金流向优质场景、优质场景流量变现的双赢效果。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在2017年的战略分享中，微言科技定下了“三步走”战略。回首过往，微言科技经过一年的打拼，<strong>第一步“立标杆”的战略任务在2018年超额完成。</strong>接下来的2019年，微言科技将围绕“金融科技社会化”战略，<strong>进行深化和布局，从而实现规模的增长。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在2018年稍“冷”的行业环境中，微言科技经受住了行业的考验，坚强地生存下来。2019年，微言科技将继续发挥“积微成著”的精神，向前一步，全力推动金融科技社会化！",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "17",
      "mainTitle": "微言动态 | 《证券日报》专访微言科技CEO黄聪：To B or NOT To B ？",
      "source": "转自《证券日报》&nbsp;&nbsp;2018-11-08",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "小赢科技的美股上市，缔造了一批新晋富豪，但细心的人会发现，当小赢科技的团队闪耀在镁光灯之下时，创始元老中唯独不见曾经的掌舵者黄聪的身影。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在小赢科技蒸蒸日上的2017年，黄聪选择了离开，而那时，小赢科技刚刚拿到了10亿元的B轮融资。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>对于黄聪离职的原因，坊间众说纷纭。当黄聪再次现身时，身上的名片已悄然改变为微言科技CEO——黄聪。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "近日，在与芬克君会面交流时，黄聪并未讳言当时离开的原因。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "他回应称，确是因个人原因，选择自己创业。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而他所执着的理由则是TO B业务那片蓝海。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "To B or NOT To B？",
          "detail": "2017年时，对于互联网金融科技领域来说，To B or NOT To B？这是个问题。但进入2018年，To B or NOT To B，越来越不是个问题。通过互联网金融圈内大佬的一些举动，或许可以窥见一二。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "9月底腾讯的一个举动让业界关注。腾讯进行新一轮组织架构调整，其中最亮眼的莫过于新成立云与智慧产业群、平台与内容事业群。有业内人士认为，作为中国互联网巨头之一、深耕C端的腾讯此举也“祭出”了自己To B转型的决心。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而马化腾也确实不止一次的，提到“腾讯需要更多的To B能力”。在他看来，互联网市场已经从消费互联网升级成为了产业互联网，这无疑是即将20岁的腾讯加速发力To B互联网的一个信号：在未来，To B业务将会成为腾讯战略重中之重。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "当然，TO B架构明显的还有阿里巴巴。阿里云总裁胡晓明曾公开表示，To B互联网的规模有望9倍于To C互联网。其旗下的蚂蚁金服一直以TO B为理念不断开放，并通过将AI、大数据等技术融入云计算，已经可以为多个行业的传统企业提供服务。京东金融、度小满（原百度金融）也早已投入To B业务的“怀抱”。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "可以看出，目前所有互联网企业都在觊觎的市场，任何一个企业都不会放过这个红利机会。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "无论对于投资界，BAT等科技巨头，或者中小型创新企业，面向B端市场的企业级服务都受到重视。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "然而巨头的入局，并不意味ToB市场就此再没有机会。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "TO B的蓝海，到底有多大？",
          "detail": "从德勤与投中信息于2017年联合发布的《中美独角兽研究报告》中显示，从全球范围内独角兽的行业分布来看，企业服务类企业多达41家，排名第一。其中，美国占据了29家，而在中国，则仅有8家。也有机构统计数据显示，中国To B人群规模是美国的5-8倍，但国内To B领域占股投资额不到2%，严重被低估。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而这也让很多TO B创业者看到了机会。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "To B 创业者的机会？",
          "detail": "见到芬客君第一句话，黄聪言语很明确，“我们是一家TO B的企业。”",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "据芬克君了解，离开小赢科技之后，黄聪便马不停蹄的组建创立微言科技，并果断选择了To B赛道。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在起步发展仅4个月后，微言科技即获得软银中国的青睐，拿到了A轮融资。目前已经在深圳、北京、上海等一线城市布局。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪把微言科技定位在“ToB”领域，希望利用科技为B端赋能，主要服务于金融机构和有场景的实体企业，为其提供端到端的新金融解决方案。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>“对于金融机构而言，微言科技带来了流量和数据；对于场景方而言，微言科技带来了可用于消费金融和供应链金融的资金，这亦是微言的价值所在。”</strong>黄聪说。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前国内的现状是，企业市场有着非常多不同层面的需求，需要各种各样企业服务公司去满足。和互联网科技巨头不同，细分技术企业在创业初期，便专注开拓细分领域，自带To B基因，在具体场景上呈现出更专注、更高效的发展势头。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "据黄聪讲述，对于银行等持牌金融机构，在业务方面，他们更关心如何提升自己在风险控制、大数据运用、IT 科技、营销获客等方面的能力。他们更注重提升银行在零售金融方面能力，让他们有动力且有能力参与到零售金融业务中去。一种是在前端找到足够多的细分场景，即跟有场景的实业公司合作，开发消费金融和供应链金融产品。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪认为，装修、3C、百货超市、家居卖场</strong>等都是比较好的场景。“比如目前与立邦达成战略合作，帮其把散落在场景中的流量归整化、标准化，变成可供金融使用的金融流量，同时，把场景中用户产生的行为数据集成化、结构化，辅助风险控制，这样就能对用户行为和可能的风险行为做更精准的判断。”。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而根据国内银行在零售业务上的过往经历黄聪把他们分为三类。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第一类，是做零售金融业务等时间较长、拥有丰富经验的银行。</strong>这类银行对自己的发展目标十分明确，只是在某些模块需要更加先进的技术，因此需要引入外力，微言给这类银行提供的就是包括反欺诈、风控建模、风控授信咨询、系统建设等模块的服务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第二类，是正处于零售业务转型阶段的银行。</strong>这类银行自身还在业务的摸索阶段，他们希望和金融科技公司一起设计一些新型的零售产品比如说纯线上的贷款产品、针对小微商铺的产品等等，对此微言科技提供的是成熟的端到端的产品方案，和银行联合设计零售金融产品并落地实施。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第三类，是希望快速扩展业务的银行。</strong>这类银行希望通过与外部获客渠道的合作，迅速拓展自己的业务，微言科技所承担的角色是帮助银行获客和寻找业务，同时通过微言的风控能力筛选出符合银行要求的客户，并与银行做联合风控，从而降低银行风险，提高银行效率。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而在今年9月份，普华永道发布《中国金融科技调查报告》。报告指出中国金融服务业在科技助力下，从1.0时代的“信息科技+金融”、2.0时代的“互联网+金融”逐步向3.0的“智能金融”转型，金融服务的效率和质量不断提升。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "16",
      "mainTitle": "微言动态 | 微言科技助力城商行和农商行，共建金融科技大未来",
      "source": "2018-11-06",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "大家知道，在微言科技的众多业务中，和银行类金融机构的合作是很重要的一环。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而目前在我国，银行类金融机构分为大型商业银行（五大行）、股份制商业银行（12家）、城商行（134家）、农商行（1311家）等，在这样众多的银行中，微言选择的合作对象大多为中小型的城商、农商行，据悉，短短几个月，微言科技已经为其合作的某城商行成功助贷3个亿，微言科技的这种选择到底是为什么呢？",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "对金融科技的需求极高——城商农商行亟待破局",
          "detail": "首先，我们来简单了解一下城商农商行的发展历程：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "20世纪70年代，我国城信社、农信社纷纷设立，目的是为弥补传统大银行经营空白，覆盖广大城乡的小微民营企业和农户。而城信社农信社的广泛建立，也确实有效运用了社会闲散资金，支持了当地小微企业和农户的发展，因此1995年之后，国家开始在全国各城市和农村组建城商行和农商行。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而随着城商农商行规模不断壮大，监管层对于它们的经营范围也经历了从宽松到收紧的过程，监管要求城商农商行只能专注于完善小城镇建设金融服务功能，不允许它们跨区经营，因此也限制了城商农商行的规模和发展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "近几年，互联网金融与金融科技快速兴起，不仅侵蚀了银行传统的业务领地，更是对传统银行的业务模式和经营理念形成极大冲击，尤其是中小型的城商农商行，面临着挑战不可谓不小：向上没有实力与大行竞争大客户、 大项目；向下受新金融科技冲击，大量场景被占据，失去客户接触点。如何实现转型，提升业务创新和运营能力、降低运营成本，成为摆在各中小型城商农商行面前的迫切问题。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "城商农商行发展金融科技的优势与挑战",
          "detail": "近几年，国有大行和股份制商业银行在金融科技发展方面战略清晰，资金充裕，人才充足，比城商农商行先行一步，有了极大的发展。但同时我们也要看到，虽然城商农商行的资产规模、客户规模、业务规模比不上全国性股份制银行，但是作为独立的持牌机构，城商农商行依然有着其无以伦比的优势：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "首先，从发展战略和总体定位来看，作为银行体系的重要组成部分，城商农商行扎根地方经济，深耕本土市场，立足本土企业，能更有效打造本地化金融服务模式，<strong>更好地实现城商农商行差异化、特色化、专业化的错位竞争。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "其次，虽然国有大行和股份制商业银行在规模上有优势，但大银行的发展需要面面俱到，有时反而不能灵活应变。<strong>城商农商行则是“船小好调头”，</strong>在金融科技领域里更能及时调整，规模小反而成为了一大发展优势。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "有优势自然也有困境，今年6月，中小银行互联网金融（深圳）联盟发布了《中小银行金融科技发展研究报告》，调查结果显示，虽然多家城商行、农商行已经开始了金融科技的探索与实践，但是由于技术储备、资金实力、人才机制等方面限制，多数实践没有带来满意的成果。78%的银行认为原有团队的技能不足与银行固有管理体制难以支撑创新是目前遇到的最大问题，有六成银行认为难以招聘到适合的人员，还有将近四成银行认为缺少运营导致建设后的应用效果不佳以及对技术发展的预见不足，还有26%的银行则认为无法负担其资源投入。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "所以与大行相比，城商农商行无论是在客户体量、信息量、资金投入量都不能同日而语，因此，在应对新金融的冲击时也会显得“心有余而力不足”。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>首先，缺乏场景，较难获客。</strong>由于监管层对城商农商行限制跨区经营的限制，城商农商行的获客成为了一个瓶颈，无论是从获客渠道（以柜台渠道为主，智能化水平不够）还是从获客能力（零售产品作为对公产品的配套，竞争力不够），都有许多需要提升的地方，虽然现在电子银行、直销银行以及手机银行客户端的出现，为获客打破了地域限制，但是在越发激烈的争夺客户环节，城商行和农商行依然面临挑战。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>其次，各项技术均处于较为落后水平。</strong>由于城商农商行对新金融业务的系统性了解和认识起步较晚，又由于缺乏线上场景，缺少积累数据沉淀风控技术，导致整个线上欺诈风险、信用风险的防范不足。而如果要全渠道部署技术则会造成资金成本高，很多城商农商行目前还并不具备足够强的资金能力做大规模的技术开发，这也造成城商农商行对开展金融业务没有信心。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>再次，缺乏产品运营能力。</strong>由于对客户和市场的变化理解不足，缺少对客户获取、促活、转化完整的管理机制，加上城商农商行的产品同质化现象严重，持续迭代能力不够，造成产品体验差，客户流失严重，竞争力弱等问题。虽然城商农商行已经重视起这一部分的内容，但运营是一个庞杂而系统的工作，需要长期的学习、尝试、试错和经验的积累，因此很难在短时间内就取得成效。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>最后，也是城商农商行最大的困扰，是高科技人才的缺失</strong>。虽然银行也在尽量扩充互联网人才，但一方面由于城商农商行的地域局限，高科技人才往往更多流向大城市，其次受体制限制，城商农商行提供的薪资水平有限，尖端互联网人才都被互联网公司高薪招走，造成城商农商行人才缺失，极大的制约了金融业务的开展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "微言科技能帮城商农商行做些什么",
          "detail": "痛点往往意味着机遇。对于缺乏场景、数据、技术的城商农商行，与提供金融科技服务的微言科技之间正好出现了不少的业务交织，微言科技可以很好运用自身的长处和经验帮助城商农商行进行互联网获客、反欺诈、智能运营、精准营销。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "一方有需，一方有求，一拍即合。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>1、资金与资产的完美对接</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "随着国家普惠金融战略的持续推进，在资金端占据优势的中小银行也在加速布局小额信贷，但是由于征信的不完善和获客渠道的单一，很难高效地获取优质的资产；但与此同时，微言科技利用人工智能、大数据等技术的优势，一直深耕在信贷领域，能够精准地获取优质资产，银行的资金优势与微言的资产优势形成了互补的局面，一场资产与资金的完美对接顺势发生。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "据悉，短短几个月，微言科技已经为其合作的某城商行成功助贷3个亿。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>2、强大风控弥补短板</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前，微言科技已经为包括晋商银行、桂林银行等多家城商农商行提供了风控模型的搭建服务，后期还会继续建设防火墙技术的接入等，这些最高新的风控技术为这些银行的业务发展提供了巨大的保障。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "以往，城商农商行基本使用标准的人工流程进行风险控制，这种方式耗时长、成本高、无法大规模审批、征信不完善，而微言科技拥着最先进的风控系统和防火墙技术，已经沉淀积累了大量的数据，通过大数据建立风控模型，能够与城商农商行传统风控形成互补，弥补小额信贷领域的“短板”。此外，基于场景的线上获客服务，也能大大拓展城商农商行行线下物理网点服务区域，提高获客效率。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>3、专业团队提供高效服务</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "大家知道，具备完善的技术、风控和运营团队，是微言科技的另一大优势。微言有一支融合了金融及互联网的团队，大部分员工都有着陆金所、众安及 BAT 的背景，有新金融领域端到端的成熟经验，能够快速设计金融产品，提升互联网产品体验与系统支持效率，并支持需求定制与持续迭代。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "因此，无论是从金融产品设计、风险控制、系统搭建、营销获客、业务运营还是到与资金资产端的对接，微言科技都拥有最专业的团队来应对，这对于金融科技领域专业度较为缺乏的城商农商行来说，无异于是雪中送炭。我们也相信，银行携手金融科技公司，合作共赢，是未来的必由之路。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "15",
      "mainTitle": "微言动态 | 专访微言科技黄聪：放低姿态 做好金融科技综合服务商的角色",
      "source": "转自《镜面财经》&nbsp;&nbsp;2018-11-02",
      "mainPic": "",
      "content": [
        {
          "title": "蹲下来是为了跳得更高",
          "detail": "美国耶鲁大学统计学博士、美国哥伦比亚大学统计系助理教授，历任小赢科技总裁与平安陆金所创新产品部总经理；麦肯锡公司咨询顾问；高盛银行欧洲总部高级量化分析师。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "这些是曾经贴在黄聪身上的标签和光环，而今天接受采访时他的身份是一个初创企业的创始人。为什么放弃高薪和高管职位选择苦哈哈的创业？是否有过后悔？一个行业老兵再去创业会不会太晚？",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>对他来说，曾经的辉煌已经过去；今天，他再次下蹲，做好了随时跳跃的准备。创业没有早晚之说，过去的经历为他未来要走的路做好了铺垫。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "选择金融赛道的初衷",
          "detail": "<strong>“金融科技在中国的发展处于初级阶段，这意味着机会。</strong>如果一个市场处于初级阶段，创业相对容易成功；如果一个市场已经成熟，那么就要颠覆它，否则机会很少。”微言科技创始人黄聪接受笔者采访时如是说。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "为何选择金融科技，而不是更赚钱的网贷行业或别的细分领域？黄聪分析，细分赛道的定位决定公司是金融属性还是科技属性。对于一个初创企业来讲，显然科技的属性更稳，因为科技属性的公司，可以不受资本金的约束，风险更小，未来可以走得更远。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技成立于2017年4月，致力于为布局新金融版图的中国企业与机构提供一站式、端到端的解决方案。<strong>而由于不同类型的企业对金融的需求不同，所以微言科技对他们的服务也是定制化的。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "比如，银行及其他一些金融机构的需求比较明确，如搭建风控引擎、部署反欺诈策略等；而对一些自身有场景的企业来说，微言科技会根据政策导向和客户类型来挖掘他们在场景中消费金融及供应链金融的需求。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>可以说微言科技扮演的角色更像是全面的设计者，从金融产品设计、风险控制、系统搭建、营销获客、业务运营到与资金端的对接来全面设计及落地推广。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "据观察，微言科技的服务模式在某种程度上和法国巴黎银行有很大的相似之处。相同的是前端市场的开发，法国巴黎银行同样与不同的自带场景的大企业或者掌握丰富场景的合作伙伴共同开拓，比如与全球知名的家乐福集团合作。不同的是，法国巴黎银行本身拥有强大的资金实力，而微言科技则是在资产端与不同的大企业合作，通过技术赋能消费场景共同开拓客户，在资金端则是对接不同的金融机构。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "入场没有早晚之说",
          "detail": "微言科技2017年才入场会不会太晚？身边的朋友不理解黄聪为何离开已经成熟的大平台。看到过去的东家上市跻身头部平台，他是否后悔过？黄聪坦言，创业可以完成他心中的金融科技梦想，越早创业机会越多，对于创业的选择他无怨无悔。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "为什么这么判断，他有自己的逻辑，在他看来，2018年再创业将会更难 。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "他分析，回头来看，整个市场环境2015年和2016最好，2017相对平稳但稍微有点难度和门槛，2018则相对较难。因此，2017年创立微言算是一个比较好的时间点。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在他看来，此前互联网金融培养了一定的金融科技思维和理念，但真正的金融科技还没有爆发，现在很多公司打着金融科技的幌子，打左转灯实际向右开，这一部分平台未来难逃被淘汰的命运。这一波行业大洗牌后，对留下的玩家来说是利好。对初创企业来说，一个良好的市场环境也尤为重要。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "所以对于2017年才入场会不会太晚，<strong>黄聪觉得是正当其时。</strong> ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "差异化 To B To C模式",
          "detail": "面对金融科技公司乱象丛生的市场，差异化竞争非常重要。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪对微言科技的定位很明确，不去和巨头们争夺To C市场。虽然这个市场更赚钱，但巨头的流量和资本金优势不是一个初创公司所能及的，在巨头们不愿意弯腰的市场也大有可为。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "做一个金融科技市场里的输血站未尝不是一个路子。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "如何理解微言科技的To B To C策略，就是<strong>微言科技利用自己的大数据和风控优势，与头部的实体企业跨界合作，寻找和挖掘他们场景中的金融需求。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "举个例子，与世界知名的涂料制造商立邦漆的合作，正是看到立邦的很多用户有装修的需求，而装修需要一笔不小的预算。这个场景中的资产相对优质，风险更加可控。微言可以通过对B端立邦的服务最后触达C端装修客户的需求，达到多方共赢，这就是To B再To C的模式。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "中国有非常多的线下场景，线下流量的客单价很低，这样的场景更欢迎金融服务的嵌入，增加变现机会。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>微言科技为B端客户提供从系统到风控、获客、对接金融机构的一条龙定制化服务，与客户一起开展业务，可以说微言科技是在客户身后默默服务的大管家。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "客户在台前，微言科技在幕后用科技赋能金融场景，与客户共同成长，打造零售金融的新生态。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "不怕被复制 生态圈中求共赢",
          "detail": "中国的创业最容易跟风和复制，对于这种模式是否会被抄袭，黄聪并不担心。这种底气来自哪里？",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>首先是团队优势，</strong>董事长姚志平是世界首屈一指的风控专家，在美国、中国台湾、中国大陆都有着丰富的零售银行从业经验。历任平安陆金所首席风控官；台新国际银行(台湾)首席风控官，帮助台新走出双卡风暴；美洲银行(美国)副总裁，负责风控模型建设；在美国FICO公司和第一资本Capital One都担任过高级科学家。其余核心团队成员也曾任职于小赢科技和陆金所。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>其次是微言对自己的定位清晰，</strong>在更细分的金融市场微言几乎没有竞争对手，凭借微言优势可以做得更好更专业。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>微言科技的模式是独特的，</strong>除了上述的To B To C模式外，以对传统金融机构的金融科技服务来说，微言科技的出发点和服务与纯To B的金融科技公司都是不一样的。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "对银行的服务中，微言更希望教会银行怎么做零售业务。不像很多公司那样卖给银行一个系统或者提供一种技术，微言更希望的是与银行共同成长，而这些银行又会成为微言To B To C模式中强大的资金端。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在前端，客户并且是大客户为什么选择微言科技？因为试错成本很低。企业自己组建团队做这一块业务成本高、风险大，而<strong>通过与微言科技的合作，既拥有专业的团队，又有操作过成功的案例，相对靠谱。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在微言科技的这个生态圈中专业的人做专业的事，因此银行、客户、微言可以实现共赢。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "这个模式相对走的慢，但是走的稳。黄聪说，<strong>“从0到1难，但是从1到100则会走的很快。”</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "下蹲再起跳",
          "detail": "三十而立，四十不惑，对黄聪而言，现在的选择不是一时冲动，而是经过理性的思考和对行业的准确判断。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在把过去的辉煌都揉碎之后再出发时，黄聪把自己的心态放得很低，对黄聪而言，<strong>微言科技更像是一个服务商，一个金融科技市场中的输血站，在一个特殊的区域找到一个成长空间。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪认为，明年六月份之后，行业在经历过大洗牌之后消费金融将迎来一个比较好的发展时期，微言科技也将迎来更多的机会。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2017年，是微言致力寻找到优质客户并达成合作，树立案例标杆的一年。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "2018年，微言已经完成客户数量与质量的双提升，是继续深耕市场、做大数据、做大规模的一年。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪希望，未来随着规模的扩大，公司将会服务更多的场景，创造更多的价值。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "今天，他们做着许多人不愿意做的累活，但未来想象空间很大。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "他们把法国巴黎银行当做是微言商业模式的标杆，希望通过微言科技和金融机构联合起来，走出一条与法巴相似的商业之路。从而，圆自己一个<strong>通过科技为消费金融赋能、最终服务千万个人与家庭的金融科技之梦。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "14",
      "mainTitle": "微言动态 | 专访微言科技黄聪：金融科技To B赛道进攻号角已吹响",
      "source": "转自《中国经济网》&nbsp;&nbsp;2018-10-30",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "“To B服务”是2018年实至名归的互联网热词。IDG的熊晓鸽曾直言，下一代的BAT会在B to B领域里产生。眼下，在金融科技To B赛道上，巨头和一帮新贵正在进场，以争抢抵达下一个黄金时代的船票。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "记者注意到，最近两个月，京东金融、蚂蚁金服先后高调宣布深耕金融科技领域，腾讯也将To B业务作为战略方向。<strong> 在众多入局者中，新贵微言科技在2017年已经进入金融科技To B赛道，却一直保持低调。</strong>对于当前时局，微言科技CEO黄聪表示，金融科技To B赛道硝烟弥漫，进攻号角已吹响，微言抢先布局，希望能占据有利位置。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "锁定To B赛道果断进入",
          "detail": "2017年4月，微言科技创立，果断进入To B赛道。在起步发展四个月时，微言科技即获得软银中国的青睐。目前已经在深圳、北京、上海等一线城市布局。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "今年9月，普华永道发布《中国金融科技调查报告》。报告指出中国金融服务业在科技助力下，从1.0时代的“信息科技+金融”、2.0时代的“互联网+金融”逐步向3.0的“智能金融”转型，金融服务的效率和质量不断提升。对此，微言科技创始人兼CEO黄聪在采访中表示，<strong>“微言”取自《汉书·艺文志》，“昔仲尼没而微言绝，七十子丧而大义乖”，希望在To B的服务中，实现以精微的投入带来长远的价值。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪把微言科技定位在“To B”领域，希望利用科技为B端赋能，主要服务于金融机构和有场景的实体企业，为其提供端到端的新金融解决方案。微言科技主要的运营模式有两种。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "一种是<strong>提升银行在零售金融方面能力，</strong>让他们有动力且有能力参与到零售金融业务中去。一种是在前端找到足够多的细分场景，即<strong>跟有场景的实业公司合作，</strong>开发消费金融和供应链金融产品。黄聪认为，装修、3C、百货超市、家居卖场等都是比较好的场景。比如微言与中国涂料领导品牌立邦达成战略合作，帮其把散落在场景中的流量归整化、标准化，变成可供金融使用的金融流量，同时，把场景中用户产生的行为数据集成化、结构化，辅助风险控制，这样就能对用户行为和可能的风险行为做更精准的判断。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>“对于金融机构而言，微言科技带来了流量和数据；对于场景方而言，微言科技带来了可用于消费金融和供应链金融的资金，这亦是微言的价值所在。”</strong>黄聪如是说。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "公开资料显示，微言科技创始人黄聪，背景靓丽，有连续成功创业经验，曾亲历陆金所和小赢科技（NYSE：XYF）2个平台从0到1的的创建。他所带领的微言高管团队，大多来自于平安陆金所、小赢科技，有着丰富的新金融行业经验。大部分员工有着陆金所、众安保险及 BAT背景。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "对于如此优秀的团队，为何创业没有选择利润诱人的C端而选择了B端？黄聪直言，一因为这里有巨头不愿弯腰所留下的巨大机会；二科技改造金融的市场空间巨大。黄聪打造的微言团队<strong>更愿意用其丰富的行业经验踏踏实实做事，这正是他们用“微”的精神和态度做B端的大事业。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "风控将成金融科技立身之术",
          "detail": "有观点认为，整个金融科技行业正集体迈入“2B时代”。今年9月17日傍晚，京东金融的微博悄然改名为“京东数科”，引发业内的无限猜想。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在2018杭州云栖大会-ATEC金融科技开放峰会上，蚂蚁金服副总裁刘伟光提出“数字化半径”的概念。认为未来数字化银行是全方位的。数字化理念和基因，将贯穿银行的各个部门，甚至成为每一个人身边的工具。蚂蚁金服副CTO胡喜宣布蚂蚁金融云升级为蚂蚁金融科技，实现了100%全面开放，未来将以“蚂蚁金融科技”为技术输出品牌。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "今年国庆前夕，腾讯宣布进行20年来的第三次战略升级和组织架构调整，全力进军To B业务。马化腾在同日宣称，<strong>“互联网的下半场属于产业互联网”。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "不难看出，巨头的纷纷进入正推动金融科技行业，从以规模扩张为导向的To C服务转为更加以技术革新为驱动的To B服务。眼下，这次转向正在进入加速期。怎样才能在To B赛道上脱颖而出呢？",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "中国社科院金融所银行研究室主任曾刚，曾在接受媒体采访中表示，未来能否在To B市场服务中脱颖而出，<strong>将由两点决定：一是能否给银行带来收益和增量用户，二是能否有效风控。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "对此，黄聪表示赞同。他表示，<strong>微言科技是一家具有强大风控基因的公司。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>首先，微言创始团队具有丰富的风控背景。</strong>董事长姚志平是业界首屈一指的风控专家，历任平安陆金所首席风控官、平安集团高级副总裁；台新国际银行（台湾）首席风控官，曾帮助台新网银行走出双卡风暴。而黄聪本人，美国耶鲁大学统计学博士，曾在美国哥伦比亚大学任统计系助理教授，研究方向为数据挖掘和机器学习，亦是风控模型专家。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>其次，微言拥有领先和独特的风控技术。</strong>能够助力所服务的B端机构建立经验、数据、模型、技术结合的风险控制能力，从而形成稳健运营的基础与竞争堡垒；微言的整个风控系统分为5个模块，包括准入规则、反欺诈策略、风险谱/模型、授信政策、额度策略；独特的“全谱系”模式，覆盖各类客群与多种产品，拒绝一刀切、帮助B端增加流量转化率。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>“没有见过坏人，怎么知道谁是坏人？”</strong>黄聪表示，微言科技的风控技术，基于姚志平博士在全球多个国家20余年的数据检测，在中国历经十年验证迭代。拥有经过如此广泛、巨量数据训练的模型和技术，微言有信心为合作伙伴建立自身风控体系、提升风控能力。在反欺诈方面，微言亦建树颇多，竞争优势主要有四个方面，技术架构、模型算法、风险运营、落地实施。<strong>目前，微言的反欺诈技术已经在多家传统金融和新金融机构得到应用，帮助他们在减少欺诈威胁的同时降低数据成本。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "当前，金融科技To B服务被看好，有观点认为风口已然形成。其实能否在风口来临时乘风而起，取决于是否拥有科技之翼。而若想在金融科技的赛道上驶得稳、驶得久，风控这个立身之术不能少。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "13",
      "mainTitle": "微言动态 | 专访微言科技黄聪：用科技赋能，助力中国普惠金融",
      "source": "2018-09-21",
      "mainPic": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content15_1.png",
      "content": [
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content15_3.jpg",
          "imageStyle": "width:700px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪，美国耶鲁大学统计学博士、中科大数学学士、美国哥伦比亚大学统计系助理教授。现为微言科技创始人兼CEO。历任小赢科技（NYSE：XYF）总裁与平安陆金所创新产品部总经理；麦肯锡公司咨询顾问；高盛银行欧洲总部高级量化分析师。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "面对数据量庞大、风控需求精准的银行业，金融科技公司有着天然的发挥优势。基于大数据构建金融知识图谱、社交网络与银行业核心数据识别并深度了解客户，是如今银行业最需要实现落地的课题。大数据将成为“新一轮产业变革的核心驱动力”， 银行业在多年信息化积累后存有大量优化空间。<strong>而微言科技这样的企业可以利用大数据了解用户需求，并连接场景从而创造价值。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：微言科技作为金融科技服务商，在布局新金融板块方面，如何提供一站式、端到端的解决方案？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：</strong>在布局新金融板块方面，由于不同类型的企业对金融的需求不同，所以不能一概而论。比如说，银行及其他一些金融机构的需求比较明确，大多会指定某些模块的服务， 例如搭建风控引擎、部署反欺诈策略等。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而对一些自身有场景的企业来说，我们会根据政策导向和客户类型来挖掘他们在场景中的消费金融及供应链金融的需求，其中，<strong>微言科技扮演的角色更像是全面的设计者，从金融产品设计、风险控制、系统搭建、营销获客、业务运营到与资金端的对接来全面设计及落地推广。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "我们公司有一支融合了金融及互联网的团队，大部分员工都有着陆金所、众安及 BAT 的背景，有新金融领域端到端的成熟经验，能够快速设计金融产品，提升互联网产品体验与系统支持效率，并支持需求定制与持续迭代。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：微言科技成立四个月就完成了软银中国资本领投的A轮超亿元融资，请问投资机构看中了微言的哪些能力？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：</strong>首先，<strong>微言拥有一支中国新金融领域顶尖的优秀团队。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "董事长姚志平先生，是世界首屈一指的风控专家，在美国、台湾、大陆都有着丰富的零售银行从业经验。历任平安陆金所首席风控官；台新国际银行(台湾)首席风控官，帮助台新走出双卡风暴；美洲银行(美国)副总裁，负责风控模型建设；在美国FICO公司和第一资本Capital One都担任过高级科学家。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "我本人是中国互联网金融行业的长期从业者。是美国耶鲁大学统计学博士及哥伦比亚大学统计系助理教授，研究方向为数据挖掘和机器学习，算是风控模型专家。2011 年就开始进入互金行业，是陆金所的创始团队成员，也曾担任过小赢科技的总裁，亲历两家平台从零至一的过程。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技团队，在新金融领域能力突出，<strong>既有传统金融机构的丰富经验同时又有互联网营销的优秀人才，我们具备丰富的新金融领域的从业经验，有机结合了金融的严谨和互联网的快速迭代。</strong>团队过往经验证明我们在互金机构所做的业务是成功的，也是这些能力让投资人对微言科技的团队非常看好。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "其次，微言科技的业务模式安全可靠，符合国家鼓励的大方向。微言科技的业务方向 TO-B，主要服务于金融机构和大企业，这个方向正好符合了国家目前金融牌照化的趋势。因此，我们的业务模式是比较安全的。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "再次，用科技改造金融的市场空间巨大。由于中国金融行业的管制比较严格，竞争不充分，所以还有很多机会留给像我们这样的新公司。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：能否具体谈谈你们如何提升银行在零售金融方面能力？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：</strong>对于银行等持牌金融机构，在业务方面，他们更关心如何提升自己在风险控制、大数据运用、IT 科技、营销获客等方面的能力。我们根据国内银行在零售业务上的过往经历把他们分为三类。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第一类，是做零售金融业务等时间较长、拥有丰富经验的银行。这类银行对自己的发展目标十分明确，只是在某些模块需要更加先进的技术，因此需要引入外力，微言给这类银行提供的就是包括反欺诈、风控建模、风控授信咨询、系统建设等模块的服务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第二类，是正处于零售业务转型阶段的银行。这类银行自身还在业务的摸索阶段，他们希望和金融科技公司一起设计一些新型的零售产品比如说纯线上的贷款产品、针对小微商铺的产品等等，对此微言科技提供的是成熟的端到端的产品方案，和银行联合设计零售金融产品并落地实施。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第三类，是希望快速扩展业务的银行。这类银行希望通过与外部获客渠道的合作，迅速拓展自己的业务，微言科技所承担的角色是帮助银行获客和寻找业务，同时通过微言的风控能力筛选出符合银行要求的客户，并与银行做联合风控，从而降低银行风险，提高银行效率。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "这里，需要再单独强调一下微言在风控建模方面的能力。 一方面，微言有一个经过千锤百炼的专家模型即风险谱，针对没有大量数据积累的新业务可以迅速给客户分层并且实现客户的风险定价；另一面，针对有一定数据积累的银行，微言科技可以通过自身数据分析和建模的能力，帮其建立辨识度更高的产品模型，从而助其降低风险。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：在金融产品个性化数字营销方面，微言科技做了哪些体验式场景？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：</strong>数字营销须通过线上流量的分析来做精准营销。<strong>微言科技拥有强有力的数字分析能力，这正好让微言得以在互金服务领域，以更低的成本高效赢得新客户，以更优质的个性化客户体验提升用户忠诚度。</strong>未来，微言科技还要借助数字营销手段找到新的增长点，打造社交化、敏捷化、自动化、 智能化的营销管理组织。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "数据化营销的三个核心即获客、承接和转化。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第一，获客。在获客的环节，数据是非常重要的，在“合法”并保护用户隐私的前提下，<strong>微言科技要在投放不同渠道时对获取的人群做好标记，以便搜集用户的数据，并用数据来分析获取的人群价值。</strong>因为每一个渠道的用户都会在该渠道上留下痕迹，通过埋点将数据收集起来，这样就很容易分析渠道的好坏，同时转化有潜力的客户。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第二，承接。企业需要愈来愈借助智能交互技术与市场对接，<strong>从传统的单向性营销行为向实时、持续无间断的消费者交互转型。</strong>因为消费者导向型的企业更能够紧密追随和深刻洞察消费者，敏捷作出决策，并围绕消费者整合企业各种资源。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "第三，转化。转化是最重要的一步，要获得良好的转化效果，一个很好的方法就是将不同的用户引向各自感兴趣的内容。如果想要让新人群快速转化，就需要设置很多关键点，比如<strong>微言科技会对人群做一些刺激，利用从众心理、安全心理、权威认证、效果反馈等，</strong>这是面对一些对产品感兴趣又不立即转化的人群采用的常规方法。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "不管是做用户分群、相关分析还是根据用户行为做精准营销，本质上都是做获客、流量承接和转化。金融行业的数字营销需要准确追踪流量，这是一切优化的基础，一定要在“合法”并保护用户隐私的前提下，通过靠谱的数据分析工具将数据精准地采集存储。<strong>营销的核心越来越转向后端，营销和运营要配合联动，不仅仅要做到营销的“千人”，同样要做到营销的“千面”，把个性化做到位，从前端到后端都要做到个性化，</strong>不能只做一部分，不然，另一部分的流失率会很高。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "综上，在金融科技时代，营销人员必须快速洞察市场，敏捷对消费趋势做出反应，加强与潜在客户之间的个性化、智能化互动。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：微言科技是如何构建专家模型并将其应用到信用风险分析上的？有哪些实例应用？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：</strong>微言科技使用客户过去的征信行为作为核心变量，通过过去的用户行为数据构建复杂的统计模型。这种预测建立在客户的个人层面上，而不是单一信贷产品的潜在损失。这种专家模型发源于美国，在全世界各个国家都有应用，微言科技引入美国的技术在国内加以运用，使之更适应中国的市场。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技的专家模型，即风险谱技术是风险管理的支柱之一，因为它基于个人层面，所以能更加精确地对客户的整体信用做出评价。美国的银行最早发现，若是仅仅针对单一的信贷产品数据来做分析无异于盲人摸象，对用户在不同的银行间不同的产品上的风险是没有准确把握的，所以要上一个层次，对用户在个人层面作风险判断。在此后的40年间，风险谱技术为美国各大银行减少信贷损失做出了重大贡献。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "其实，可以总结出一套特定行为规律，来判断客户发生坏账的几率。大量的研究表明一个用户从好到坏会遵循一个基本的行为模式，从查询贷款到最后发生逾期，会经过五个阶段，我们需要在发生最后的坏账之前，悬崖勒马。微言的专家模型，就会根据风险谱准确地识别出用户在通往坏账之路上的哪个阶段，以及根据各项征信报告的指标情况排查出用户的风险等级，保证分配到差层级中客户的违约风险高于分配到好层级中的客户。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在2005-2006年，台湾爆发的双卡危机（信用卡和现金卡）使得本地银行用于核销坏账的金额占了发卡收入的30%，台新银行甚至高达55.7%，亏损达100亿元新台币。 而在姚志平先生加入台新国际银行并引入了风险谱技术后，台新银行扭亏为盈，实现每年净利润超过100亿新台币。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：目前的商业银行在防范信贷风险方面遇到最大的挑战是什么？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：</strong>纵观国内的商业银行，在零售银行方面，他们之前做的客户资质绝大多数属于最顶级的客户，因此对于资质稍微差一点的客户数据积累是不健全的。 ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "国内商业银行，大部分业务还是审批员制度，缺乏数字化、模型化的方法对客户进行多维度的判断及评分，也因此无法实现风险定价。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：如何制定反欺诈策略？与同行业相比，微言科技在反欺诈方面的竞争优势有哪些？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：</strong>反欺诈策略分为两个步骤，<strong>一是欺诈风险的识别，二是欺诈风险的拦截。在识别方面，微言科技讲究的是由点及面。</strong>首先，结合外部黑名单数据和内部行为数据识别高危个体。其次，基于个体之间关系的紧密度和相似度将高危特征扩散至群体。最后，基于空间距离将高危信号蔓延至个体或群体所在地区甚至相邻区域。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>而在拦截方面，微言科技讲究的是欲擒故纵。</strong>由点及面的欺诈风险识别体系会覆盖注册、登录、申请、提现等每一个环节。欺诈团伙在每一个环节留下的蛛丝马迹都会被微言科技的“智·策反欺诈引擎”所捕捉并记录，但并不是100%的高危操作都会在被识别到的那一时刻被拦截，而是通过巧妙的策略设计，在策略体系中加入混淆因子，对风险进行随机性的漏斗式过滤，从而达到反欺诈策略体系与欺诈团伙攻击行为的动态平衡，实现在资产包层面保证风险可控。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "总而言之，<strong>由点及面的策略体系将风险识别不断前置，而欲擒故纵的策略设计将风险拦截选择性地后置，这样一来，大大提升了微言科技反欺诈体系的反破解能力。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "与同行相比，微言科技在反欺诈方面的竞争优势主要有四个方面：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第一，技术架构方面。</strong>微言科技同步耕耘站外反欺诈防火墙技术和站内分布式流计算技术，通过防火墙动态拦截机器攻击流量，运用流计算实时拦截人为攻击行为，在保护账户信息安全的同时，为平台减少营销费用的使用效率、降低欺诈借贷的资金损失。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第二，模型算法方面。</strong>微言科技有效结合风险特征、数据特点、数据成本和计算效能，运用运筹学模型打造动态数据路由服务，在多个外部数据源之间找到使用效率和成本的最优平衡并针对每个数据源的更新周期和数据质量进行动态调整；运用半监督风险推断模型和无监督特征自学习模型，对欺诈团伙、金融中介、高危地区等进行智能识别，并借助人工反馈标签对模型参数进行自动调优。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第三，风险运营方面。</strong>微言科技通过多年在消费金融领域的耕耘和对欺诈风险特征的理解，自主研发了“智·策反欺诈引擎”，将风控引擎的配置化渗透至变量层而并非简单的规则层，引擎承载的不单单是规则顺序和策略流程的调整，还有最为核心的特征变量的提取及应用，从而大大提升了风控的自主性和实效性；将复杂的风险特征可视化，提升人工审核环节对欺诈风险的全局把控和对风险特征的反馈效率，从而建立人机闭环的反欺诈运营体系。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第四，落地实施方面。</strong>微言科技本着输送效率、赋能金融的愿景，对深度合作伙伴提供全套技术方案的源代码本地化部署以及业内资深风控专家的手把手培训，希望借助这样的努力，真正降低反欺诈的技术门槛，并促进整个金融生态的良性发展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：微言科技在数据来源以及数据服务上面临的挑战有哪些？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：</strong>不难看出，零售银行的业务模式需要多维度的数据来描述个人画像，才能更好的提供个性化金融服务，以及进行精准的风险识别和产品定价。现在国内外对于数据特别是涉及到个人隐私的数据监管日趋严格，所有会涉及到个人数据的业务模式，在数据来源和数据服务上都会面临下面几个挑战：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第一个挑战是合规性。</strong>使用不合规来源的数据，对于公司和业务本身都是重大的隐患。<strong>在使用客户数据用于业务时，一定要拿到用户的明确授权，确保用户知情被授权数据的明细以及具体的使用场景。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "我们可以把零售银行业务涉及到的数据来源分为如下两种：一种是业务相关的内部数据。在线上金融业务流程中，都会需要用户自主输入少量的基本信息作为准入和预审，比如姓名、身份证、手机号、联系人等等，而用户在业务流程中的使用场景和操作习惯，比如上网设备的品牌型号、网络类型、地理位置，打字的快慢、按钮点击的频率、每个步骤消耗的时间等都可被记录下来。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "一种是用户授权采集的外部数据。比如电信运营商的通话记录、银行的信用卡账单、电商平台的购买记录、人行网站的简版征信等等，这些数据受到用户在各个数据源网站的密码保护，需要用户配合登录后再抓取，另外很多资质正规的第三方风控服务提供方，也是用户授权数据的重要来源。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技在获取上面两种数据之前，会让用户预先签署电子知情同意书并确认提交电子签名，电子签名确认的同意书会被发送回系统服务器永久加密保存，以保证在所有业务流程中数据的采集和使用合法合规。电子签名文件与传统的手写签名文件一样具有法律效力，相比传统手写签名更加先进的地方在于，电子签名从实现原理和验证方法上，以技术手段保证了签名的可验证性以及签名发送者的不可否认性。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第二个挑战是安全性。在数据采集、传输、存储、使用、销毁的整个生命周期，都需要把数据隐私泄露的可能性降到最小，</strong>万一因为系统故障、黑客入侵等不可抗力发生泄露，要把造成的损失降到最低。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技能从如下几个方面来保证数据的安全性：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>一是权限管理，</strong>业务关联的所有数据，均采用严格的权限管理制度，重要数据的访问与修改都需要申请授权。具体来说，数据的权限管理被细分为行列级控制与字段内容控制。其中行列级控制可以控制不同级别的员工或不同的业务流程步骤所能查询的数据范围，而字段内容控制可以使得数据只能在满足特定条件的情况下被访问。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>二是实时监控，</strong>在严格权限管理的基础上，对数据的每次查询都详细记录查询的来源、内容和时间，并通过数据流处理技术搭建秒级的实时监控系统，一旦有诸如非授权查询、大数据量批量导出等异常的数据访问行为发生，系统会实时发出短信和电话报警，根据情节严重程度可以自动终止异常行为，追溯详细的行为日志以供后续调查。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>三是内容加密，</strong>在数据传输和存储过程中，均采用非对称加密技术来对原始内容进行加密，确保数据在进入具体使用场景前，一直以加密的形式存在，即使数据发生了泄露，只要加密的密钥没有被破解，也不会丢失任何有价值的信息。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>第三个挑战是稳定性。</strong>对于正式上线运营的金融业务来说，没有稳定性就没有客户体验和效果提升，也就丧失了线上业务相比于线下业务的主要优势。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "稳定性包含两个方面的内容，<strong>一方面需要保证数据服务稳定，</strong>线上业务对于可用性要求非常高，一般情况下7X24小时都可能有客户来访问，需要做好数据服务的灾备和监控，保证随时可用，微言科技的技术团队主要来自 BAT 等知名互联网公司，运维大规模线上业务的经验丰富，可以将服务的可用性保持在非常高的水准。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>另一方面需要保证数据质量稳定，</strong>由于业务流程中会使用到非常多维度的用户数据，有个别外部数据源出现无法访问或者内容异常是大概率事件，可能使得业务的关键步骤比如反欺诈出现误判，微言科技为了保证数据质量，对于外部数据每个种类的数据源都至少对接3家可靠的供应商，其中1家作为主数据源提供服务，另外的作为备份数据源，内容定时定量抽检对主数据源进行监控，一旦主数据源出现异常就进行热切换。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>《数字银行》：能否谈谈您对公司未来的战略发展规划？</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪：我希望微言科技能够变成中国最大的金融机构和场景方之间的连接器，从科技、流量和数据三方面提供价值。</strong> ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技利用科技赋能并连接资金和资产两端。一端是资金方，即金融机构，让他们有动力且有能力参与到零售金融的业务中去；另一端，即跟有场景的公司合作，一方面把他们散落在场景中的流量归整化、标准化，变成可供金融使用的金融流量；另一方面，让客户在场景中产生的行为数据结构化，辅助我们做风险判断，对客户行为和可能的风险行为做更精准的判断。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>我们就是一个连接器，连接中国成百上千的金融机构与成千上万的场景。</strong>对于金融机构而言，微言科技带来了流量和数据；对于场景方而言，微言科技带来了可用于消费金融和供应链金融的资金，这亦是微言的价值所在。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技的愿景是希望<strong>通过科技的手段，带来资金和资产的无障碍对接，</strong>使得中国的金融服务实现普惠化和便捷化。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content15_2.jpg",
          "imageStyle": "width:700px",
          "imageText": ""
        }
      ]
    },
    {
      "id": "12",
      "mainTitle": "微言动态 | 国资联手，微言科技合作伙伴广金金服登陆广州羊城通",
      "source": "2018-09-14",
      "mainPic": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content14_7.png",
      "content": [
        {
          "title": "",
          "detail": "2018年9月5日，微言科技合作伙伴广金金服，<strong>正式登陆广州羊城通的官方微信公众号。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "羊城通是<strong>华南地区最大的“城市一卡通”支付卡，日均交易1300万笔。</strong>现在，所有羊城通用户只要在微信号的菜单栏中点击<strong>“享福利—惠民投资”，</strong>填写手机号及验证信息，即可领取到<strong>328元惠民投资红包。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "此次合作一经推出，就引起了广州市民的强烈关注，也迅速点燃了大家的投资热情。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content14_2.png",
          "imageStyle": "width:700px",
          "imageText": ""
        },
        {
          "title": "真正国资强强联手 共同践行普惠金融",
          "detail": "大家知道，广金金服与羊城通同属广州市国资企业。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "广金金服全称广州金控网络金融服务股份有限公司，成立于2014年4月，注册资本1亿元人民币，广金金服的母公司<strong>广州金融控股集团，</strong>是<strong>广州市政府</strong>整合市属金融产业的<strong>国有独资大型综合金融集团，</strong>下属76家子公司，<strong>包括广州银行、广州农商银行、易方达基金、珠江人寿保险</strong>等大型专业机构，注册资本63.7亿人民币，合并口径<strong>资产总额达5044亿元。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "广金金服作为真正国资控股的互联网金融平台，不仅根正苗红，而且背景专业，是<strong>集团唯一“互联网+”战略窗口，</strong>自成立以来，就一直坚持稳健运营，合规发展，践行着“普惠金融”的国家倡议。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content14_3.jpg",
          "imageStyle": "width:700px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而广州羊城通有限公司则是<strong>直属广州市公共交通集团有限公司</strong>的国有法人独资企业，是<strong>国内运营最为成功的城市一卡通系统之一，</strong>羊城通系统发行卡片<strong>总量超过6300万张，位列华南第一、全国第三。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "羊城通卡的应用范围更是<strong>全面覆盖广州市内所有公共交通应用，</strong>包括公车、地铁、轮渡、出租车、路边咪表等，同时也拓展到了停车场、连锁便利店、超市等行业的小额支付领域，<strong>日均交易量超过1300万笔，</strong>是广州市民不可或缺的出行及支付工具之一。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content14_4.png",
          "imageStyle": "width:700px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "此次广金金服和羊城通<strong>强强联手推出“惠民投资”服务，</strong>代表了羊城通公司对广金金服长期稳健运营的认可，而今后广金金服也将继续发挥国资背景优势，加强与其他国资企业的合作，探索更多元的合作方式，为用户提供稳健的金融服务，共同践行普惠金融，服务社会大众的理念。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "牵手微言科技 布局新金融科技",
          "detail": "众所周知， 2018年是网贷行业大浪淘沙的一年，从6月开始的爆雷潮卷席了全国数百家网贷平台，在零壹财经今年7月公布的中国P2P交易额百强榜中，<strong>有76家平台交易额都是环比负增长，整个行业均处于发展阵痛中。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而也在这张榜单中，我们惊喜的看到，广金金服继6月份闯入全国百强之后，7月份交易额排名<strong>迅速上升至第80名，环比增速115%，位居全国第三，</strong>在最新的8月榜单中，广金金服排名又<strong>再度上升，位居第58位</strong>。在这个网贷行业泥沙俱下的时期，广金金服凭借自己的真正国资控股背景，激流勇进，逆风翻盘，再一次用事实说明了自己的实力和底气。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content14_5.png",
          "imageStyle": "width:700px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "这一切，和广金金服布局新金融科技的长远眼光是密不可分的，作为战略部署的第一步，<strong>今年6月，广金金服与微言科技正式签订了战略合作协议。</strong>双方以打造<strong>“科技驱动金融，资金和资产相互促进”</strong>的新金融生态为共同目标和愿景，开展了全方位的深度合作。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content14_6.jpg",
          "imageStyle": "width:700px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "作为中国领先的科技金融服务企业，微言科技一直致力于打造“科技驱动金融，资金和资产相互促进”的新金融生态，这一次和广金金服的深度合作包括:",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "首先，在<strong>风控环节</strong>，微言科技<strong>独有的先进专家模型、风控建模能力，</strong>以及<strong>基于机器学习和流式计算的反欺诈技术</strong>将为广金金服旗下“金控网贷”P2P平台提供有力的支持；",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "其次，在<strong>流程化管理方面</strong>，广金金服结合微言科技<strong>完整的标准化系统方案及快速定制开发能力，</strong>为公司发展带来强劲的驱动力；",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "最后在<strong>业务拓展领域</strong>，广金金服将<strong>结合微言在技术研发、运营规划方面的优势，</strong>充分发挥金融领域的优势，<strong>以最低成本、最快速度和最小试错</strong>加快布局新金融业务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "正如广金金服总经理高榕甫在签约仪式上表示一样：“广金金服与微言科技战略合作协议的签订，将强力助推广金金服在新金融领域的发展，<strong>借助科技的力量，让更多人享受高质、稳健、快捷、专业的金融服务。”</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "11",
      "mainTitle": "微言动态 | 如何用技术手段抵御5种常见线上金融风险——微言科技CEO黄聪",
      "source": "2018-09-06",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "8月23日~24日，<strong>“2018中国零售金融大数据论坛”在深圳完美落幕，</strong>它由《零售银行》杂志主办，汇集国内外各大银行、非银金融机构、金融科技公司、金融服务公司500多名高管，共同探讨中国零售银行在大数据时代的转型与变革。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content13_1.jpg",
          "imageStyle": "width:750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "作为行业资深专家，国内领先的新金融服务商微言科技的创始人兼CEO黄聪受邀出席了论坛，进行了<strong>“新一代的主动智能动态风控防火墙”为主题的演讲。</strong>他不仅谈及人工智能反欺诈技术，还介绍了微言与数风打造的具有世界领先水平的防火墙——云天盾。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content13_2.jpg",
          "imageStyle": "width:750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content13_3.jpg",
          "imageStyle": "width:750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>黄聪首先谈到，从全球范围内来看，金融业务的互联网化是不可逆转的趋势。</strong>正因为这种趋势，随之产生一些新型的线上安全风险，如批量贷款申请、批量信用卡申请、羊毛党、撞库、恶意爬虫等，这些线上安全风险，会导致用户敏感信息泄露，甚至会造成用户积分、账户遭盗取挪用等后果。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>五种常见的线上安全风险分别是：</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>1、批量贷款申请</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "针对银行线上个人贷款、网络现金贷、网络消费贷等在线贷款平台，黑客团伙通过黑市购买或盗窃等手段获取大量的个人信息，批量申请，导致银行和小额贷款平台遭受损失。有的在线贷款平台因一起黑客团伙作案就可以损失高达几千万金额。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>2、批量信用卡申请</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "利用和上述同样的手段，黑客团伙通过非法获取信息，在发行信用卡的银行或者其他金融机构，申请到海量信用卡，再通过消费信用卡来变现，造成金融机构或银行损失，金额也可以高达亿级。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>3、“羊毛党”</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "羊毛党是指那些专门选择互联网公司的营销活动，以低成本甚至零成本换取高额奖励的普通人群或黑客团伙。羊毛党盯紧的通常是P2P平台，当平台举办优惠活动，羊毛党在“羊头”的带领下一哄而上，短时间内，平台的活动经费便被卷走。 ",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>4、撞库和账号安全</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "每个线上业务都有用户名和密码。不同网站的安全等级不同，攻克非金融类网站（如文学网站、论坛、邮箱）相对更容易，黑客获取到这些网站大量账户密码，再利用这些信息，于银行、互联网金融平台等进行尝试，这一行为被称为撞库。一旦用户名密码相同，黑客便可以对用户的账户进行操作。<br>除了撞库，黑客还有其他手段获取用户账号，包括网络钓鱼、社会工程、键盘记录器、浏览器漏洞、木马病毒等。账号安全问题不容忽视。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>5、网络爬虫</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "网络爬虫是一种按照一定的规则，通过网络机器人访问站点、APP，从而自动抓取信息数据的程序或脚本。分为善意爬虫和恶意爬虫：善意爬虫包括各种搜索引擎爬虫 (谷歌爬虫，百度爬虫等)，方便检索；恶意爬虫则大规模获取敏感数据，极大增加目标系统资源消耗，甚至造成服务中断，还会造成敏感信息泄露，比如姓名、身份证、手机号、银行账单等。若是在前端没有做区分，是爬虫还是真实用户，难以被分辨。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content13_4.jpg",
          "imageStyle": "width:750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "针对以上这些问题，<strong>，微言与数风推出了新一代的防火墙“云天盾”，它是一款主动智能动态防火墙。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "云天盾技术研发创始团队曾直接参与开发了美国最先进的反欺诈防火墙，该产品服务于：美国四大银行（保护了超过2.5亿客户）、三大保险机构的两家、十大信用卡发行机构中的五家（占信用卡发行总数的50%）、三大专业汇款机构中的一家。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>云天盾由三个部分组成，终端——极探针、云端——云中智、服务器端——流光机。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>01 极探针</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "极探针是做到极致的超多维度探针，它具有主动性，可以在客户端主动获取所需信号，360度精准无死角，快速实施保护。它通过探测用户的“行为指纹”（ 客户在某个特定时点上的行为特征）、“地理位置”、“浏览器指纹”等物理参数信息来推测是机器还是真人用户。它不需要搜集任何用户个人的敏感信息，即使是安全级别较高或合规性要求较高的行业及平台也可以放心使用。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>02 云中智</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "云中智，由智慧大脑、天网联防、险情检测三块组成。智慧大脑使用的是世界领先的机器学习和安全领域的技术，通过在线机器学习、混合式机器学习来关联分析知识图谱。它采取有监督和无监督学习结合的方式，根据攻击的变化，不断地调整应对策略。天网联动是指，天网联网系统中检测出的黑客团伙针对企业A的攻击，可以为其他企业提供样本，避免类似攻击，多家客户可形成强大的网络效应。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>03 流光机</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "流光机会实时更新部署云中智里最新的智慧，其动态性可更好地对恶意流量进行主动拦截，具有极大地实时性。本地和云端不断地进行交互，使云天盾的策略实时处于最新状态。每个流量，每个数据包，都会被检测。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪强调，“云天盾”是一款“主动”、“智能”、“动态”防火墙，它不断通过数据调整，来对抗层出不穷的欺诈攻击。而这款产品正代表了微言科技在风控行业的领先水平，我们也将继续定位于智能风控，以高科技手段为中国的线上金融产业保驾护航。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "10",
      "mainTitle": "微言动态 | 微言科技CEO黄聪出席“2018世界移动大会-中韩金融论坛”",
      "source": "2018-07-05",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "2018年6月27日到29日，<strong>2018世界移动大会（以下简称“MWC上海”）在上海新国际博览中心举行，</strong>本次大会的主题为<strong>“遇见美好未来”，</strong>超过550家来自全球各国的行业尖端企业在7大展馆中向大众展示了最前沿的科技产品和服务。展会也吸引了来自 112 个国家和地区的专业人士，参会人数超过 60,000 人。作为Fintech行业的领先代表，<strong>微言科技也受邀参加了本届盛会。</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content12_1.jpg",
          "imageStyle": "width:750px",
          "imageText": "微言科技在MWC上的展位"
        },
        {
          "title": "",
          "detail": "作为“MWC上海”的重要环节之一，中韩金融论坛（Fin-Tech Demo Day in Shanghai）于6月28日上午如期举行，中国与韩国的多家新金融企业高管们济济一堂，共同探讨新金融的趋势与前景。<strong>微言科技CEO黄聪也在论坛上和大家分享了微言科技独有的商业模式。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "“中国有不少大型企业都有做金融的想法，这是与韩国等国不同的地方，<strong>”黄聪提到，“微言所做的便是以先进的科技和经验丰富的团队帮助它们尽快地进入金融领域，这便是科技创效率的意义。”</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content12_2.jpg",
          "imageStyle": "width:750px",
          "imageText": "黄聪在论坛上阐述微言特色"
        },
        {
          "title": "",
          "detail": "黄聪进一步阐述了微言的商业模式，作为中国新金融代表企业，微言科技将自己定义为一家<strong>“以科技创效率，以效率建生态”</strong>的新金融公司，它以最低成本、最快速度、最小试错为理财端和贷款端客户建立和健全新金融业务，打造“科技驱动金融，资金和资产相互促进”的金融生态。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前，<strong>微言科技已经拥有数十家大型企业客户，</strong>并通过风控、数据、系统、运营四方面的专业能力，帮助客户资金、资产双翼齐飞，同时自身也积累了从无到有打造互联网金融平台的丰富经验。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前，微言已经拥有位于泰国的海外业务，未来将继续寻求更多的合作。<strong>而这次中韩金融论坛增加了中国与韩国之间新金融领域的交流，</strong>多家金融企业总裁、执行官对彼此之间的商业模式进行详细的探讨与了解。黄聪在展示微言商业模式的同时，也与韩国新金融企业进行了沟通交流，并表达了希望真正实现共同学习，共同发展的美好愿景。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content12_3.jpg",
          "imageStyle": "width:750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content12_4.jpg",
          "imageStyle": "width:750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content12_5.jpg",
          "imageStyle": "width:750px",
          "imageText": "论坛现场气氛热烈"
        }
      ]
    },
    {
      "id": "9",
      "mainTitle": "微言动态 | 微言科技CEO黄聪出席“国际零售银行金融科技论坛”并作主题演讲",
      "source": "2018-06-01",
      "mainPic": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content10.jpg",
      "content": [
        {
          "title": "",
          "detail": "5月17至18日，由《零售银行》杂志与Lafferty主办，腾讯金融云联合主办的“2018国际零售银行金融科技论坛”在深圳圆满落幕。作为行业资深专家，微言科技创始人兼CEO黄聪受邀出席了论坛，并作了以“人工智能下的反欺诈”为主题的演讲。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content10_1.jpg",
          "imageStyle": "width:750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "此次论坛堪称2018年国际零售银行金融科技领域最为重磅的高峰盛会，众多全球领先银行、咨询机构、领先三方机构及其他非银机构齐聚本次盛会，参会高管来自全球30个国家和地区，参会人数近400人。国内外零售金融行业的前沿动态、创新思想也在本次论坛上实现了面对面的对话、分析和探讨。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content10_2.jpg",
          "imageStyle": "width:750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本次论坛的四大核心议题分别为：“开放银行与API新生态”、“人工智能与零售金融”、“大数据、风控与精准营销”以及“全渠道时代的客户体验”。围绕“人工智能下的反欺诈”主题，黄聪在论坛上着重讲述了线上金融面临的新风险和基于ABC的风控防火墙技术，分享了如何用科技来防范和应对各类风险的观点。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "多年的行业经验让黄聪对互联网金融行业有着深刻的了解和预判。黄聪指出：“未来市场上会出现一大批公司提供第三方服务，让一个想做新金融板块的公司能够在最快速度里把自己的资源进行变现。你只要专注突出自己特点，余下的由专业公司帮你服务。这是对互联网金融的预测，越来越正规，玩家越来越大型化，产业链形成生态圈，大家垂直化运作会越来越多。”",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "互联网改变着金融，但也带来了新的风险",
          "detail": "黄聪表示：随着线上金融业务的普及，网上银行、网上/移动支付、在线贷款、在线汇款、在线信用卡申请等线上业务的越来越便利化，互联网给金融业带来深刻变化的同时，也不可避免的带来了线上的新风险：“因为你不知道你对面是你真正的客户，是狗，还是一群黑客。”",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "这些新型的线上安全风险主要包括：",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>1、批量贷款申请</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "针对银行线上个人贷款，P2P，小贷，现金贷等在线贷款平台，黑客团伙通过黑市购买或盗窃等手段获取大量的个人信息，利用中介机构吸引人群来帮他们申请贷款达到牟利目的。有的在线贷款平台因为一起黑客团伙作案就可以损失高达几千万金额。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>2、批量信用卡申请</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "利用和上述同样的手段，黑客团伙针对发行信用卡的银行或者其他金融机构，可以申请到海量信用卡，再通过消费信用卡来变现，造成金融机构或银行损失，金额也可以高达亿级。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>3、羊毛党（营销欺诈）</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "“羊毛党”是指那些专门选择互联网公司的营销活动，以低成本甚至零成本换取高额奖励的普通人群或黑客团伙。羊毛党通常会在“羊头”的带领下，通过微信群或论坛等沟通，专挑利率高，期限较短的理财产品或者新手标下手。上千万的营销经费常常落入羊毛党的手里。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>4、撞库和账号安全</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "什么是撞库呢？大家知道，每个线上业务都有账号（ 手机号，email地址，用户名等）和密码，黑客常常通过各种手段获取用户账号进行牟利，而黑市和暗网上已经泄露的用户名和密码对也有几十亿条，又因为用户喜欢在不同的网站或者APP使用相同的用户名和密码，因此黑客团伙通常会自己编写程序或者购买软件工具来测试泄露的用户名和密码是不是其他机构的用户名和密码，这就是撞库攻击。根据相关报道：撞库攻击的成功率在0.2-2%。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "除了撞库，黑客还有其他手段获取用户账号：包括网络钓鱼、社会工程、键盘记录器、浏览器漏洞、木马病毒等。账号安全问题不容忽视。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>5、恶意爬虫信息泄露</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "网络爬虫，是一种按照一定的规则，通过网络机器人访问站点和app，从而自动抓取信息数据的程序或脚本，分为善意爬虫和恶意爬虫。善意爬虫包括各种搜索引擎爬虫 (谷歌爬虫，百度爬虫等)来方便检索；恶意爬虫则大规模获取敏感数据，极大增加目标系统资源消耗(网络带宽，服务器)，甚至造成服务中断。比如贷款平台通过用户授权用户名和密码登录其他家平台网站爬取大量信息，造成敏感信息泄露等危害。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "基于ABC的风控防火墙",
          "detail": "那么，如何更好的防范这些新型的线上风险呢，黄聪为大家详细解说了微言科技一直在研究和推行的“ABC技术 + 防火墙”的新型风控手段，利用这个手段，可以更好地为我们的金融行业线上业务提供风控保障。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "基于ABC的风控防火墙技术是最近两年在美国兴起，并被广泛采用，包括富国银行在内的美国四大银行中的三家都在使用这项技术，从而保护了超过2.5亿的客户。另外该技术还被美国十大信用卡发行机构中的五家运用，运用此项技术审核通过的信用卡数量占所有信用卡总数的50%，其功能性和有效性都被权威机构证明。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "所以说到现在，ABC到底指的是什么呢？A是指人工智能 (Artificial intelligence)，B是大数据 (Big data)，C则是云计算 (Cloud computing)，这几项都是各家互联网科技公司目前在广泛学习和运用的当红技术。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "ABC技术可以帮我们快速的检测出新的风险，而基于ABC技术的防火墙则是将传统的防火墙技术加以改造，成为具有反欺诈功能的防火墙。这个防火墙内置了规则引擎和机器学习模型，通常配置在Web或者APP服务器的最前端，可以在威胁发生之前就抵挡住恶意流量，同时，它还拥有高并发实时系统，可以处理大规模网站或者APP用户产生的大流量。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "最后黄聪表示，针对层出不穷的新型风险，只要我们努力利用最新的科技，正义终将战胜邪恶！",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "8",
      "mainTitle": "微言动态 | 微言科技黄聪：自带场景流量的传统企业，将创造互联网金融的新风口",
      "source": "2018-05-18",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "2018年4月，<strong>“沃顿与麦肯锡校友创业投资交流会”</strong>在位于北京环球金融中心的宾大沃顿中国中心举行。来自沃顿商学院与麦肯锡咨询公司两大校友圈的投资人与创业者，分享与探讨了金融科技与新零售两个领域的行业趋势与新兴项目。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技创始人兼CEO黄聪在会上表示，<strong>“互联网金融行业跑马圈地、野蛮生长的时代已经过去，而传统企业、传统金融机构与新金融企业将共同迎来新机遇和新风口。”</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content11_1.png",
          "imageStyle": "width:650px",
          "imageText": "微言科技创始人兼CEO黄聪"
        },
        {
          "title": "",
          "detail": "2018年，互联网金融行业的监管在不断加强，互金平台若要崭露头角，就必须资质可靠且经营合规。黄聪认为，<strong>“监管趋严意味着草根创业时代一去不复返，随着准入门槛进一步提高，行业愈发规范，平台操作愈发透明，竞争趋于有序，没有过硬实力的平台不太可能有机会。”</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "那么，在新的监管环境下互金行业还有风口吗？面对交流会上投资人的发问，微言科技创始人兼CEO黄聪表示，<strong>“对于拥有深厚背景的企业，尤其是拥有良好资金来源、自带消费场景的企业，现在正是一个进入互金行业的好时机。”</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "自带场景的企业并不仅仅包括蚂蚁金服这样的大型互联网公司，伴随信息技术飞速发展，我们步入了<strong>“万物互联、万物智能”</strong>的时代。任何机构都可能有场景、有数据、有资金流通，因此大量的金融生产力在信息流与业务流中流淌。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "同时，互联网技术的革新，大幅降低了开展金融业务的资本和技术门槛，算法与数据将成为金融企业的标准配置和核心竞争力。黄聪强调，<strong>“企业的金融化、金融的互联网化以及科技金融的普惠化，是微言科技对这个时代的洞察。”</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "定位为金融科技服务商，黄聪创立的微言科技，正是希望帮助更多企业释放自身金融产能，提升金融效率。<strong>“很多企业和阿里一样拥有资金与场景的优势，却没有培育出蚂蚁金服这样的金融基因。这个时候就需要专业的团队和技术帮助他们进入互金领域，微言科技就是可以提供这种服务的金融科技公司。”</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content11_2.png",
          "imageStyle": "width:650px",
          "imageText": "微言科技创始人兼CEO黄聪对互金行业前景表示乐观"
        },
        {
          "title": "",
          "detail": "微言科技成立于2017年4月，<strong>致力于为布局新金融版图的中国领先机构提供端到端的解决方案。</strong>微言团队不仅背景出色，且具有中国新金融行业丰富的实操经验，因而可以帮助客户以<strong>“最低成本、最快速度、最小试错”</strong>推动新金融业务的落地与发展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "一年以来，微言科技已经获得软银中国等多家机构的天使轮与A轮投资，可提供完善的解决方案，<strong>包括合规配置、资产获取、风险控制、营销运营、产品系统、业务运营等多项核心服务。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技创始人兼CEO黄聪，拥有7年新金融领域实操经验，是中国互联网金融行业的资深专家。他曾任小赢科技总裁、陆金所创新产品部总经理，亲历两家领先平台从零至一的过程。他在耶鲁大学统计学的博士研究方向，也为微言科技应用大数据和人工智能到互金领域打下坚实的基础。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在新的监管环境下，基因优秀的传统企业将获得进入互金行业的大好机会，这对微言科技也是利好。在投资交流会现场，黄聪先生乐观的认为<strong>“传统企业、传统金融机构、新金融企业将共同迎来新机遇，谁能把握好趋势，谁就将在行业下一个风口中获得先机。”</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "7",
      "mainTitle": "媒体报道 | 微言科技CEO黄聪出席第十五届财经风云榜",
      "source": "来源：和讯网&nbsp;&nbsp;2018-01-24",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "1月18日，微言科技创始人兼CEO黄聪应邀出席了<strong>“财经中国2017年会暨第十五届财经风云榜”</strong>活动。中国财经风云榜是由和讯网在2003年发起，并与中国证券市场研究设计中心（SEEC）等机构联合主办的财经互联网首个大型评选活动，也最早创立了中国财经金融领域的评价基准体系。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "本次活动以<strong>“构建新秩序、驾驭新动能”</strong>为主题，出席嘉宾包括国家发改委副秘书长范恒山、中国财政科学研究院院长刘尚希、中国政法大学商学院院长刘纪鹏、恒大集团首席经济学家任泽平等，可谓规模盛大。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/article4.png",
          "imageStyle": "width:800px",
          "imageText": ""
        },
        {
          "title": "科技给金融加入无限想象力",
          "detail": "作为特邀嘉宾主持人，黄聪主持了以<strong>“金融有界、科技无限”</strong>为主题的圆桌论坛环节，他和众安科技CEO陈玮、和讯副总经理陈弋阳、三元达副总经理闫梓、百度金融科技事业部总经理石立权、光大云付首席经济学家徐诚直一起，探讨了金融科技的发展趋势。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪首先回顾了10年前的2008年，那时支付宝也才刚出现，区块链、比特币等现在被大家所熟知的概念都还不存在，如果让我们在当时瞭望10年后的现在，未必能想到科技和金融的结合将会如此紧密。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "“那是因为<strong>金融是有界的，科技则给金融加入无限想象力。</strong>”黄聪认为因为科技的发展，很多原来不做金融的公司也开始进入到金融领域，这本身就是一种进步，“因为互联网金融本身就是一个跨界的服务，除了传统金融机构，许多互联网或实体经济背景的企业也希望利用其数据、流量与场景，通过互联网给大众提供更便捷、普惠的金融服务，为用户创造更多价值与更佳体验。”",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content4-2.jpg",
          "imageStyle": "width:800px",
          "imageText": ""
        },
        {
          "title": "未来新金融监管仍将趋严",
          "detail": "近年来互联网金融在中国发展迅猛，但过程中也发生了一些类似某宝的事件，给老百姓的投资和理财带来了重大损失，这让大家一方面感受到金融科技确实促进了金融投资的效率和灵活性，但另一方面，金融投资的安全如何保证，投资人利益如何保障，也成为不能忽视的问题之一。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "正是这样的背景下，国家对互联网金融的监管愈发收紧，在黄聪看来，这绝对是一件好事，而且未来新金融肯定还需要强监管，“这一轮的强监管就在总结过去好的经验，撇除坏的乱象。”黄聪认为，按照监管以来的整体看，目前新金融的发展势头还是很不错的。但至于新金融未来是否会颠覆传统银行，黄聪认为，新金融更多层面上只是作为补充，很多事情还是需要传统银行来做。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "6",
      "mainTitle": "微言科技加入“中国互金协会” ，合规建设上新台阶",
      "source": "2017-11-22",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "2017年11月13日，在北京召开的中国互联网金融协会新会员座谈会上，<strong>中国互金协会秘书长助理吕罗文为新会员颁发了会员证书，微言科技正式成为中国互联网金融协会的一员，</strong>这对于微言科技来说也是业界内极大的肯定，<strong>意味着中国互金协会对微言科技的合规性建设与整体实力予以的充分认可。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技成立于2017年3月，成立仅半年，便成为中国互金协会的会员，这在互金协会里也并不多见。据了解，<strong>微言科技拥有一支中国新金融领域顶尖的精英服务团队，为有志于布局新金融版图的中国领先机构，提供端到端的解决方案。</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content5-1.jpg",
          "imageStyle": "width:700px",
          "imageText": ""
        },
        {
          "title": "入会标准权威 微言合规建设受肯定",
          "detail": "中国互联网金融协会于2015年获国务院批准成立，<strong>是由中国人民银行会同银监会、证监会、保监会等国家有关部委组织建立的国家级互联网金融行业自律组织，属于国家一级协会，</strong>具有非常高的公信力。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content5-2.jpg",
          "imageStyle": "width:700px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "中国互金协会的成立得到了党中央、国务院的高度重视，旨在通过自律管理和会员服务，规范从业机构市场行为，保护行业合法权益，推动从业机构更好地服务社会经济发展，引导行业规范健康运行。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在对会员单位及理事单位的筛选上，中国互金协会制定的标准非常严谨规范，要求申请入会的公司机构：严格遵守相关监管部门的监管，证券、保险、基金行业必须取得经营牌照等硬性条件，同时也要求申请入会的公司拥有行业影响力。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "11月13日，<strong>经过全方位评审、层层审核、严格考察调研后，微言科技顺利通过会员审核，</strong>并参加了中国互金协会的新入会会员座谈会。座谈会结束后，中国互金协会秘书长助理吕罗文为微言科技颁发了会员证书，这意味着<strong>微言科技正式成为中国互联网金融协会的一员。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而早在10月28日，微言科技已受邀参加了中国互金协会举办的<strong>2017中国互联网金融论坛，论坛主题为“普惠金融：坚守初心 科技驱动”。</strong>在论坛上，微言科技与政府、金融监管部门、互联网金融从业机构、研究机构的嘉宾一同，聚焦数字技术给普惠金融带来的新机遇和新挑战，深入探讨构建数字普惠金融新生态过程中的技术应用、风险防范、消费者教育等重点难点问题。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>此次正式加入中国互联网金融协会，意味着中国互联网金融协会对微言科技的合规性建设与整体实力予以充分肯定。</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content5-3.png",
          "imageStyle": "width:700px",
          "imageText": "中国互联网金融协会领导为微言科技颁发会员证书"
        },
        {
          "title": "微言硬实力：实战经验+特有风控",
          "detail": "微言科技成立于2017年3月，并获得了软银中国的天使轮投资。2017年7月，获得软银中国领投、上市公司利欧股份跟投的A轮投资，目前在北京、上海、广州、深圳均设有分支机构。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "虽然成立不久，但<strong>微言科技团队背景出色，行业实战经验丰富，是互联网金融领域连续创业团队。</strong>团队核心人员是陆金所创始团队成员，团队多位成员是小赢科技创始团队成员，参与了陆金所、小赢科技等互联网金融行业优质平台从零至一的过程，对各类零售贷款产品、风控设计与实操、各大系统模块、流量获取与用户运营、法规与行业做法，均有深厚的积累。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技的过硬风控水准，也使它脱颖而出。<strong>微言科技董事长姚志平博士，曾任陆金所首席风控官、高级副总裁，独创了风险谱（Risk Spectrum）模型，是世界首屈一指的风控专家。</strong>微言科技特有的数据获取、准入规则、反欺诈策略、风险谱模型、授信政策、额度策略、贷中监控、贷后保障，从贷前到贷中、再到贷后，有针对性的策略优化，稳健控制风险。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "而在行业和国际影响力方面，<strong>微言科技于2017年9月，和Thai FinTech联合成立了微言科技泰国分公司，开展金融产品设计、风险管理、业务系统开发等各环节专业服务。</strong>这也代表着，微言科技已在跨出国门的路途上走出了稳健的一步。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "此次加入中国互金协会，代表了权威机构对微言科技的认可与关注。今后，微言科技将继续提升合规能力，提供更优质的服务，赋能新金融的多个模块。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content5-4.png",
          "imageStyle": "width:700px",
          "imageText": ""
        }
      ]
    },
    {
      "id": "5",
      "mainTitle": "布局海外：微言科技成立泰国分公司",
      "source": "来源：和讯网&nbsp;&nbsp;2017-11-13",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "今年9月在泰国曼谷举行的<strong>Thai Fintech开业仪式暨Thaipaymall.com商城上线活动</strong>上，以微言科技副总裁陈苇杭为首的微言科技团队齐齐亮相，同时，作为<strong>Thai Fintech首席合作商，</strong>微言科技与其联合成立了<strong>微言科技泰国分公司，</strong>主要为项目提供金融产品设计、风险管理技术支持、业务系统开发为主的互联网金融各环节专业服务。这也代表着，微言科技又在跨出国门的路途上走出了稳健的一步。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-1.jpg",
          "imageStyle": "width:640px",
          "imageText": "（左2：微言科技副总裁陈苇杭）"
        },
        {
          "title": "",
          "detail": "这次活动中，<strong>泰国发改委主任，前泰国副总理，前国防部长，两位上将，中华总商会，潮州商会，中泰统一战线会</strong>等，银行合作伙伴，供应商大约三百人出席。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-2.jpg",
          "imageStyle": "width:640px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "根据泰国政府管理学院“Fintech认知度调研报告”，泰国移动互联网覆盖率较高，却有74.24%的民众从未享受过金融科技的便利；与此同时，在国内广受重视的互联网金融风险管理技术，对于许多泰国人来说并没有清晰的概念。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "目前，泰国甚至东南亚金融科技市场，仍有着广阔的想象空间和发展前景。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-3.jpg",
          "imageStyle": "width:640px",
          "imageText": "（当地政商界人士为表重视，特别刊登多个整版贺信。）"
        },
        {
          "title": "",
          "detail": "而作为重要的合作伙伴，<strong>微言科技泰国分公司</strong>主要为项目提供金融产品设计、风险管理技术支持、业务系统开发为主的互联网金融各环节专业服务。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-4.jpg",
          "imageStyle": "width:640px",
          "imageText": ""
        },
        {
          "title": "亮点1 金融产品设计",
          "detail": "合作项目以Thaipaymall.com零售金融为切入点，<strong>通过微言业务团队既有的成熟盈利模型，配合实验分析数据，帮助客户快速制定金融产品策略。</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-5.jpg",
          "imageStyle": "width:640px",
          "imageText": ""
        },
        {
          "title": "亮点2 风险控制服务",
          "detail": "微言风险控制服务针对不同发展阶段的公司进行定制：对于Thai Fintech这样暂无大量数据积累的起步阶段互金平台，<strong>风险谱+风控体系的“组合拳”可以帮助其在短时间内建立起稳定的运营基础和竞争壁垒。</strong>",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-6.jpg",
          "imageStyle": "width:640px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>风控体系（Risk System）</strong>的搭建，充分运用了微言团队的综合经验，从<strong>目标客群准入</strong>开始，结合自有+第三方<strong>反欺诈策略</strong>、风险谱模型<strong>客户分层</strong>，从而制定不同<strong>授信政策</strong>，最终给予合理并差异化的<strong>授信额度</strong>。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-7.jpg",
          "imageStyle": "width:640px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>风险谱（Risk Spectrum）采用全球领先的模型技术，适用于多种产品，能够为机构提供可靠的外部评分机制，</strong>从而降低对历史数据的依赖，对提升流量转化率、降低用户流失效果显著。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-8.jpg",
          "imageStyle": "width:640px",
          "imageText": ""
        },
        {
          "title": "亮点3 业务系统开发",
          "detail": "微言金融与互联网开发团队82%成员来自知名互金公司，为传统企业提供完整系统开发方案。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content6-9.jpg",
          "imageStyle": "width:640px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "携手微言，可快速开发、配置、辅助运营如<strong>互联网理财平台、房产类/汽车类/信用贷/供应链金融业务系统、催收系统</strong>等业务管理支持系统，提升互联网产品体验与系统支持效率。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "大数据风控能力、新金融人才资源、外部数据、客群锁定、互联网产品研发技术……对于拥有资源与野心的传统金融企业，布局新金融业务的道路上往往被这些难题拖慢脚步。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "<strong>微言科技泰国分公司是中国Fintech企业布局东南亚的先锋，</strong>走向世界的微言科技，将会持续赋能互联网金融业务，为企业提供全流程解决方案，帮助平台高效发展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "4",
      "mainTitle": "微言科技荣获“优秀互联网金融科技企业”奖项",
      "source": "2017-11-09",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "11月3日，由每日经济新闻举办的<strong>2017中国新金融发展高峰论坛暨2017中国新金融行业总评榜发布会</strong>在北京举行。凭借自身在金融科技领域的技术优势，微言科技荣获2017<strong>“优秀互联网金融科技企业”</strong>的奖项。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content7-1.png",
          "imageStyle": "width:270px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "此次活动由《每日经济新闻》主办，奖项由中国人民银行金融研究所互联网金融研究中心、青岛互联网金融研究院联合支持，来自互联网金融行业的专家、行业资深人士、媒体等数百人共同参加，论坛以科技金融为主线，聚焦中国金融业的互联网生态，深入探讨行业未来发展趋势，其中<strong>发展普惠金融、提高金融服务效率与探路金融科技、把控风险</strong>两大主题是每场演讲都绕不开的重点。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "如何解决互联网金融平台搭建过程中效率与风险的平衡？微言的答案是：在经验丰富的团队+不断优化的模型双重保障下，通过模块化赋能快速补足短板——<strong>为拥有资源与雄心的企业，配置专属服务，降低试错成本，高效快速落地。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "如论坛主题所言，“金融科技重构金融新生态”，金融科技简化了传统金融业的运营环节、节省了高昂的人力成本，是推动金融服务创新的主力；而金融科技的发展，离不开数据的获取以及效率与风险的平衡。<strong>未来，微言将不负今日的业内认可，继续致力于优化新金融整体解决方案。</strong>",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "3",
      "mainTitle": "微言动态 | 微言科技完成A轮融资，软银中国领投",
      "source": "2019-07-26",
      "mainPic": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content1_1.jpg",
      "content": [
        {
          "title": "",
          "detail": "2017年8月，深圳微言科技有限公司宣布完成A轮融资，由知名国际顶级投资机构软银中国资本领投，A股上市企业、数字营销领先机构利欧股份（002131）跟投。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技创立于2017年4月，是中国领先的人工智能产业化实践专家，全球洞察中国实践，以前沿的人工智能技术应用为核心专注产业智能化，致力于以人工智能技术提升产业效率，降低人工智能技术应用门槛，赋予产业平等获取AI的能力，从而实现人工智能与产业的深度融合，推动产业智能化进程。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技拥有一支顶尖的精英服务团队，多来自FICO、平安、阿里，有超过80%的团队成员是人工智能、机器学习、风险管理、反欺诈及数据等领域的资深专家，经过市场检验，团队经验深厚。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技创始人兼CEO黄聪先生系人工智能领域专家，毕业于美国耶鲁大学，拥有统计学博士学位。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪先生表示：“这是一个产业智能化磅礴而来的时代，人工智能作为下一个科技革命，将在产业智能化领域大有作为，微言科技顺势而为，定位人工智能产业化实践专家，积极推动中国产业智能化进程！”",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "2",
      "mainTitle": "微言观点 | 微言科技黄聪：垂直化和产业链条化是未来互金发展趋势",
      "source": "来源：零壹财经&nbsp;&nbsp;2017-08-17",
      "mainPic": "",
      "content": [
        {
          "title": "",
          "detail": "4月25日，在中广核基金主办、零壹财经协办的“科技驱动金融创新论坛”上，微言科技CEO黄聪针对中国互联网金融发展现状及方向进行了阐述。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "黄聪认为，互联网金融与传统金融相比，有三个方面的创新：<br/>1、跨界：互联网金融是一个跨界的服务，参与者多元，其中传统金融机构非常少，大部分为互联网或实体机构出身。<br/>2、便捷：借助互联网可以直接与用户接触。<br/>3、高收益：一是互联网金融可以用更低的成本触达客户，二是移动互联时代消除了信息不对称，三是资产更加多元化。<br/>对于互联网金融行业发展现状，黄聪总结认为，从2015年之前的野蛮生长状态，到2016年以后国家不断出台新规定，包括互联网金融协会设立，整个行业监管慢慢规范化，已经形成了多元、清晰的门类和较为完善的监管。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content1.png",
          "imageStyle": "width: 750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在业内，有代表性的互金机构包括蚂蚁、腾讯、平安、京东、百度。其中除了平安是传统金融机构，其他均为跨界，而且他们迅速在所有互联网金融领域获得了牌照。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content2.jpg",
          "imageStyle": "width: 750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "其他上百家大型公司也进入了互联网金融布局当中，但成功者较少。",
          "image": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content3.jpg",
          "imageStyle": "width: 750px",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "现在一些成功的互联网金融公司除了做原来业务之外，还利用过去积累的流量优势、客户优势拓展多个门类，集团化是目前互联网金融的现状。<br/>对于未来行业发展趋势，黄聪认为有四点：正规化、大型化、垂直化、产业链条化。<br/>1、正规化：在监管制度完善下，互联网金融野蛮生长已经结束。监管对于大机构来说是好事。第一，门槛提高后，新进入者必然有大资本或一定背景才能在这个行业生存，这也是监管所希望的；第二，原来的模糊地带现在国家已划分清楚，便于企业现实操作。<br/>2、大型化：行业正规导致小型参与者迎难退出，除了互联网五霸之外，更多的大型企业慢慢出现。<br/>3、垂直化：更多的跨界参与者从自身优势出发，选择单一业务类型作为突破口，比如品牌、数据、流量、场景、客户等方面，进入精耕细作。<br/>4、产业链条化：未来市场上会出现一大批公司提供第三方服务，让一个想做互联网金融板块的公司能够在最快速度里把自己的资源进行变现。同时这也有利于行业垂直化发展。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    },
    {
      "id": "1",
      "mainTitle": "媒体关注 | 微言科技CEO黄聪出席中广核举办“科技驱动金融创新论坛”",
      "source": "来源：人民网&nbsp;&nbsp;2017-08-16",
      "mainPic": "https://fecdn.weiyankeji.cn/project/simple/wywebsite/1.16/images/dynamic/content2_1.jpg",
      "content": [
        {
          "title": "",
          "detail": "4月25日，由中广核资本控股有限公司主办的“科技驱动金融创新论坛”在深圳市中广核大厦举行。该论坛以“新金融风带：科技与金融”为主题，来自金融监管部门、学术专家、业界领袖、投资菁英齐聚深圳福田，共同探讨国内外金融科技及金融创新产业的发展、机会与趋势。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "作为中广核集团的金融控股平台，中广核资本控股有限公司一直密切关注金融科技领域的创新、发展和投资机会，积极研究包括大数据、人工智能等在内的现代信息技术对金融生态的影响，积极探索并推动新技术、新金融对传统能源产业运营效率的提升与优化。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "中广核资本控股有限公司总经理陈启明致辞表示，新金融业务的孵化是中广核资本控股有限公司探索的业务模式之一，将与业界保持在金融科技及金融创新领域的沟通与交流。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "近年来，在区块链、大数据、人工智能等底层技术推动之下，金融科技在我国迅速发展，2016年也被称为金融科技的元年。国内一线城市，如北上广深，包括杭州，均在积极发展金融科技。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "论坛上，与会专家和嘉宾围绕本次论坛主题，就中国互联网金融行业现状及未来发展方向、互联网金融监管政策、改变未来金融行业生态的新技术、创新金融业态及案例等内容进行了广泛和深入的交流与讨论。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "微言科技创始人黄聪分享了他对中国互联网金融行业现状及未来发展方向看法；中国政法大学互联网金融法律研究院院长李爱君，从行业监管的角度介绍了当前互联网金融行业的监管政策和动态；复星集团战略投资部执行总经理卫冰飞先生和专业咨询机构美国波士顿咨询公司（BCG）董事总经理彭众阳先生从专业投资机构的角度介绍了国内创新金融及金融科技领域的投资机会及展望。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "在专题讨论环节，来自普华永道（PWC）、毕马威（KPMG）、和逸金融、安心保险、玻森数据、迪蒙科技等业界精英代表参加了讨论，并就“改变未来金融行业生态的新技术”和“新技术驱动下的金融创新”两大当前业内关注的主题发表各自的看法。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        },
        {
          "title": "",
          "detail": "与会者认为，不管是“互联网金融”也好，还是“金融科技与创新金融”，其本质都是要立足于“金融”的本质，做好“金融”的基础本职工作，再伴随着实体经济向信息化、智能化和个性化转换的商业模式及过程，充分发挥自身高效的服务功能，更好地为实体经济服务。",
          "image": "",
          "imageStyle": "",
          "imageText": ""
        }
      ]
    }
  ]
}
