{
  "productionInfoList":[
    {
      "id":"dataServe",
      "title":"数据服务平台",
      "desc":"微言数据服务平台基于数据即服务（Data as a Service)的理念，根据目录管理及搜索、数据查询、API发布和管理以及客户行为分析的统一支撑平台。数据服务平台采用面向服务的架构，提供数据服务实现数据整合、数据共享、数据复制、数据传输等功能。可以帮助用户提高对数据的生命周期管理和保障高效稳定的数据消费能力，不断提升数据应用效率，助力产业数字化升级。",
      "functionList":[
        {
          "title": "全域数据集成",
          "content": "支持对接包括Oracle、MySQL、Hive、PostgreSQL等在内的所有主流数据库，可实现数据的集中管理和汇总，满足大部分企业开箱即用的数据源适配需求。",
          "ishot": false
        },
        {
          "title": "管理数据API",
          "content": "数据服务提供快速的将数据表生成数据API的能力，通过应用授权，供外部应用系统通过调用API获取数据，同时对开放的API进行统一管理和发布，从数据开发到数据发布，实现全流程自动化，体现数据服务的应用价值。",
          "ishot": false
        },
        {
          "title": "精细SQL查询",
          "content": "提供图形化用户界面与数据库集群进行交互分析处理数据，导出性能优良，并支持流式导出，使海量数据操作效率高，效果呈现速度快。",
          "ishot": false
        },
        {
          "title": "高效数据开发",
          "content": "提供可视化开发的主界面，赋予用户智能代码开发、多引擎混编工作流、规范化任务发布的强大能力，让用户轻松构建离线数仓、实时数仓与即席分析系统，保证数据生产的高效与稳定。",
          "ishot": false
        }
        
      
      ],
      "advantageList":[
        {
          "title": "一站式开发体验",
          "content": "支持数据同步、离线开发、实时开发和算法开发作业，提供齐全的数据API管理及监控服务。",
          "ishot": false
        },
        {
          "title": "快速上手简单易用",
          "content": "在连接数据源后，通过配置基础信息、查询逻辑（低代码）、测试验证即可完成API的生成并提交至网关上线使用，操作简单，1小时即可轻松上手。",
          "ishot": false
        },
        {
          "title": "产品间无缝打通",
          "content": "数据发现、抓取、全文搜索、查看样本、下载、关注、数据众包、标签管理等平台上的各个模块之间做到无缝打通。",
          "ishot": false
        },
        {
          "title": "数据安全保障",
          "content": "权限管理贯穿整个平台，API调用行列粒度的权限管控、调用IP黑白名单限制与异常调用的熔断策略充分保障数据安全。",
          "ishot": false
        }
        
      
      ],

      "sceneList":[
        {
          "title": "金融领域",
          "content": "支持金融机构进行风险管理、投资分析、欺诈检测和客户洞察，推动行业大数据业务化运营转型。",
          "ishot": false
        },
        {
          "title": "游戏领域",
          "content": "随着游戏项目生命周期越来越短， 微言数据服务平台对接数据湖， 让游戏行业从粗放式的运营走向实时、精准、经济、高效的数据化运营体系。",
          "ishot": false
        },
        {
          "title": "数字政府",
          "content": "随着不同社会事件的发生，政府对数据的敏捷性与灵活性提出了更高的要求。微言数据服务平台助力政府协同化、数字化，智能化，协助政府更好服务社会公众。",
          "ishot": false
        } 
      ]
    },
    {
      "id":"dataGovernance",
      "title":"数据治理平台",
      "desc":"微言数据治理平台借鉴主流数据治理框架，结合专业的企业管理咨询经验，研发了数据、业务、技术融合的一体化数据治理方法，建立长期数据运营机制的同时，形成面向具体业务场景的专项数据治理方案。各产品模块可独立或任意组合使用，打通数据治理各个环节，快速满足政府、企业各类不同的数据治理场景。",
      "functionList":[
        {
          "title": "元数据管理",
          "content": "元数据管理理提供自动抽取数据存储信息和血缘关系，包括数据定义、数据词汇、数据关系和数据使用信息。支持元数据版本控制和数据地图功能，为数据标准建设和数据质量提供基础支撑。",
          "ishot": false
        },
        {
          "title": "数据标准管理",
          "content": "数据标准建设提供全面完整的数据标准管理流程及办法，对存量数据进行后向管理，映射至已有元数据上，统一字段标准；对增量数据进行前向管理，利用数据标准进行建模，使模型字段更加规范统一，解决数据口径不一致问题。",
          "ishot": false
        },
        {
          "title": "数据生命周期管理",
          "content": "数据生命周期管理会记录平台数据的整个生命周期，包括创建、存储、使用和归档阶段，以确保数据合规性和高效性。",
          "ishot": false
        },
        {
          "title": "数据集成",
          "content": "数据集成功能可实现多部门、多业务线的数据传输、加载、清洗和转换，支持可视化界面操作，具有丰富的数据转换过程和高效的数据处理速度，实现统一调度、统一监控，做到真正的低代码可视化快速开发，可应对企业数据量大、数据源种类繁多、数据增长速度快的问题。",
          "ishot": false
        }
        
      
      ],
      "advantageList":[
        {
          "title": "主题式分析治理",
          "content": "基于业务应用主题出发的数据治理，自动聚合主题数据，所见即所得，高度简化查询与分析。",
          "ishot": false
        },
        {
          "title": "提升数据规范性",
          "content": "建设数据标准体系，通过数据模型的自动引入，完成结构化构建标签与统计指标，消除数据二义性。",
          "ishot": false
        },
        {
          "title": "全面监控数据质量",
          "content": "通过配置规则、严控规则执行、监管数据质量报告，及时定位问题数据，将问题数据的影响最小化，有效提升企业数据治理能力。",
          "ishot": false
        },
        {
          "title": "合理量化数据价值",
          "content": "通过分析数据的成本、收益，合理评估每份数据的价值，为数据价值的挖掘提供支持，精准定位业务应用所依赖的数据。",
          "ishot": false
        }
        
      
      ],
      "sceneList":[
        {
          "title": "助力企业重塑会员体系",
          "content": "在具有线下连锁门店行业的场景中，随着业务的发展，客户的门店数量及会员数量快速扩张，传统的数据加工处理和管理能力已经无法匹配业务的发展，在此情景下，客户通过微言数据治理平台对企业的业务系统和数据平台进行升级，基于微言数据治理平台快速构建企业数据中台的数据，并结合数据建模平台进一步实现对会员数据的分析和挖掘，最终实现业务上千人千面的个性化推荐。",
          "ishot": false
        },
        {
          "title": "助力企业进行全域数智运营",
          "content": "随着游戏项目生命周期越来越短， 微言数据服务平台对接数据湖， 基于微言数据治理平台，客户能够将企业数据中台与各个业务系统进行对接，将这些系统沉淀的数据都汇集到中台，根据各种业务场景对数据进行智能分析，然后根据分析结果实时呈现业务状况，同时指导各个业务运营，构成一个闭环。上线各种分析场景，并与前端业务运营系统进行对接。",
          "ishot": false
        },
        {
          "title": "助力企业户实现高效数据服务",
          "content": "基于微言数据治理平台，数据量庞大的企业可以进行数据治理的工作，进行数据采集，构建数据模型，进行多维数据分析，比如描述性分析、预测性分析、诊断性分析，而它们之间是一步一步进阶的。数据治理平台大幅度降低了数据运营成本与决策时间成本，提高了速度和准确性。",
          "ishot": false
        } 
      ]
    },
    {
      "id":"dataAssets",
      "title":"数据资产管理平台",
      "desc":"微言数据资产管理平台是微言科技为企业数字化运营研发的统一数据能力平台。它以统一标准管理数据资产，实现数据的可视化、可用和可运营。中台满足企业对数据应用的敏捷开发、实时响应、简单易用和智能分析等需求，同时提供完善的数据安全机制。",
      "functionList":[
        {
          "title": "多态数据接入",
          "content": "具备结构化、非结构化、流式数据、IOT数据、空间数据等多类型数据接入能力，支持实时、离线、多表实时、全量、增量、数据分发、数据合并等多种接入模式。",
          "ishot": false
        },
        {
          "title": "统一标签体系",
          "content": "标签体系是企业对业务需求侧提供数据包服务的统一管理平台，可以最大可能地进行数据打通，快速便捷的创建各类数据应用，为公司的降本增效、营销增长和价值发现等服务提供最基础的数据支撑。",
          "ishot": false
        },
        {
          "title": "数据资产目录",
          "content": "通过目录管理的方式，让数据易于查找、便于理解、值得信任以及可访问可使用、最后通过各种对外接口来支持数据分析师的业务需求。",
          "ishot": false
        },
        {
          "title": "平台日志记录",
          "content": "对于主数据的变动结果及第三方应用与平台的数据交换内容进行记录和展示。支持主数据日志的常用、高级查询，常用查询项包括操作类型（新增、更新、删除）、操作状态（成功、失败）、操作时间。同时对系统运行时产生的日志进行常用、高级查询，包括日志级别（调试、消息、警告、错误），创建时间等。",
          "ishot": false
        }
        
      
      ],
      "advantageList":[
        {
          "title": "一体化数据治理",
          "content": "提供数据标准管理、元数据管理、数据质量管理，打造一体化数据治理体系，从多个层面定义数据质量规则，全面监控数据全生命周期各环节，让数据治理有理有据。",
          "ishot": false
        },
        {
          "title": "敏捷的开发与应用",
          "content": "数据智能平台的敏捷性主要包括了工具集成的敏捷性、数据开发的敏捷性、数据分析和应用的敏捷性，快速支撑企业的商业创新。",
          "ishot": false
        },
        {
          "title": "全流程智能高效",
          "content": "利用机器学习和人工智能技术使数据清洗与准备、数据分析与可视化、机器学习等分析过程中实现部分环节的自动化，从而节省大量的人力成本。",
          "ishot": false
        } 
      
      ],
      "sceneList":[
        {
          "title": "全域数据资产管理",
          "content": "通过微言数据资产管理平台，可以用于企业内部数据的管理和维护，包括数据目录、元数据管理、数据质量控制和数据合规性监测，帮助企业快速构建高质量的数据资产，实现全域数据资产管理，极大限度释放数据价值。",
          "ishot": false
        },
        {
          "title": "数据应用实时化",
          "content": "随着游戏项目生命周期越来越短， 微言数据服务平台对接数据湖， 利用微言科技提供的高性能、高吞吐、可视化、低门槛的一站式数据资产管理平台平台，通过实时大屏、实时报表、实时推荐、实时监控，加速业务数据实时应用的各类场景，让企业专注于数据价值释放，把握市场机会，实现企业数字化创新。",
          "ishot": false
        },
        {
          "title": "传统数仓升级",
          "content": "微言数据资产管理平台，可以构建PB级存储、亿级计算量、秒级计算的大数据基础能力，通过敏捷的数据开发及智能的运维管理，快速完成传统数仓的迁移及新业务数据的融合开发，面向全业务提供更高效、更高质量、更自动化的数据开发能力，支撑业务快速增长。",
          "ishot": false
        } 
      ]
    },
    {
      "id":"privacyComputing",
      "title":"weFlow隐私计算平台",
      "desc":"微语We·Flow隐私计算平台是基于多方安全计算、联邦学习、同态加密、可信计算等技术自主研发的分布式隐私计算平台。平台涵盖隐私求交、联合建模、联合统计、匿踪探查、数据资源管理、算法容器管理、异构平台互联互通等，打造适配全业务场景且安全、高效的隐私计算平台。",
      "functionList":[
        {
          "title": "多方安全计算",
          "content": "基于多方安全计算（Secure Multi-Party Computation）技术，通过构建一系列密码学工具和去中心化的部署架构，严格保护数据隐私不出域，实现通用场景的多方联合建模。支持一站式进行建模、生成模型报告、服务部署等功能，可有效提升单方建模预测准确性，对金融风控与联合营销场景的提升幅度为10%~50%。",
          "ishot": false
        },
        {
          "title": "隐私求交",
          "content": "隐私求交服务基于隐私求交（Private Set Intersection，简称 PSI）算法，保证了在不泄露多余信息的前提下，满足了数据合作的各参与方获取和分析数据求交结果的需求。面向需要应用隐私求交技术的数据工程师或业务运营人员的平台，支持多方PSI，同时支持平衡、非平衡、集群化高性能PSI。",
          "ishot": false
        },
        {
          "title": "联邦学习",
          "content": "联邦学习（Federated Learning）技术，是一种通过构建面向分布式集群的联邦调度体系，结合多种隐私计算技术，综合解决特定场景和问题的算法方案。支持多方基于自身数据本地训练的结果，再进行加密聚合和持续训练，对联合多头贷款分析、疾病预测等特征指标相似但样本分布不同的特定场景，有较好的联合训练效果。",
          "ishot": false
        },
        {
          "title": "匿踪探查",
          "content": "匿踪查询（（Private Information Retrieval，简称 PIR）是隐私计算的重要引擎之一，能够在检索数据的同时防止数据持有方知晓检索条件中的隐私信息。本文将从传统信息查询方式存在的问题出发，梳理匿踪查询技术的发展现状，并介绍洞见科技基于关键词检索的高效匿踪查询技术方案。",
          "ishot": false
        }
        
      
      ],
      "advantageList":[
        {
          "title": "数据安全合规",
          "content": "集成密码学、机器学习技术等多种安全方案，打破数据孤岛，不暴露各参与方敏感数据，实现数据可用不可见，满足安全、合规的需求。",
          "ishot": false
        },
        {
          "title": "一站式平台",
          "content": "提供一站式端到端的应用服务开发平台，通过可视化交互的方式，实现数据价值的分析与挖掘。",
          "ishot": false
        },
        {
          "title": "灵活适配场景应用",
          "content": "内置算法丰富，灵活满足复杂计算场景。解决金融、政府、医疗等客户的数据安全和隐私保护需求，实现数据价值极大释放。",
          "ishot": false
        } 
      
      ],
      "sceneList":[
        {
          "title": "金融领域",
          "content": "金融领域方面，在针对金融相关应用场景开发，服务银行、保险、证券等金融机构联合风控、精准营销等场景中借助隐私计算技术“原始数据不出域”、“可算不可得不可导”、“可查不可知”等技术特性，既保障了数据的安全，又实现了数据价值的挖掘。",
          "ishot": false
        },
        {
          "title": "政务领域",
          "content": "针对政企相关应用场景开发，微语We·Flow隐私计算平台可以帮助实现政府跨部门数据协同，打通政企间数据流通壁垒，为政企数据共享利用提供解决方案，有利于充分释放政企海量数据蕴含的巨大价值。",
          "ishot": false
        },
        {
          "title": "医疗领域",
          "content": "微语We·Flow隐私计算平台针对生物医疗相关应用场景开发，可以服务医疗机构、医药企业、医药保险公司等群体，帮助用户提高数据安全管理水平，联合多方数据，助力联合建模。",
          "ishot": false
        } 
      ]
    },
    {
      "id":"strategy",
      "title":"策略平台",
      "desc":"策略平台是一个面向业务开发人员和策略或业务维护人员的策略配置平台，为用户提供一站式策略配置，发布的结局方案。其中的逻辑引擎 侧重于数据加工、规则判断、业务拼装 ，规则引擎侧重于规则判断，主要用于风控决策、规则过滤、行为评分等场景。采用极简的使用门槛、不过度依赖于编程技术要求的前提下，构建支持在线的变量加工、界面拖拽等多种功能。",
      "functionList":[
        {
          "title": "规则判断",
          "content": "业务系统需要维护一套动态变化的规则进行业务决策，在不影响现有系统运行状态的条件下对业务逻辑实现可配置化，实时修改能力。",
          "ishot": false
        },
        {
          "title": "风控决策",
          "content": "提供多种风控相关算子，如评分卡，决策矩阵等，满足大部分金融风控场景。",
          "ishot": false
        },
        {
          "title": "决策管理",
          "content": "提供决策集的版本和上下线管理，可以实现动态上下线和版本回溯的功能。",
          "ishot": false
        }
        
        
      
      ],
      "advantageList":[
        {
          "title": "功能丰富",
          "content": "对于简单业务和计算场景提供的计算类算子和逻辑类算子以覆盖大部分数据加工、规则判断、业务拼装等逻辑处理业务。对于金融风控下的规则判断提供评分卡，决策矩阵，区间匹配的算子满足风控决策、规则过滤、行为评分等大部分场景。",
          "ishot": false
        },
        {
          "title": "操作极简",
          "content": "采用极简的使用门槛、不过度依赖于编程技术要求的前提下，构建支持在线的变量加工、界面拖拽、在线测试等多种功能。",
          "ishot": false
        } ,
        {
          "title": "操作极简",
          "content": "采用极简的使用门槛、不过度依赖于编程技术要求的前提下，构建支持在线的变量加工、界面拖拽、在线测试等多种功能。",
          "ishot": false
        } 
      
      ],
      "sceneList":[
        {
          "title": "金融风控",
          "content": "为金融风控场景下的业务系统提供评分卡和决策矩阵的能力。也可根据不同的业务线动态切换决策集，提供完整的金融场景下的风控模型配置，执行和管理方案。",
          "ishot": false
        },
        {
          "title": "动态业务配置",
          "content": "为业务系统中需要动态变更计算判断规则或是过滤数据提供动态修改的能力，不影响现有业务系统的运行状态，实现无感的业务逻辑切换。",
          "ishot": false
        },
        {
          "title": "车险风控",
          "content": "配置货车，二手车，异地车，家庭自用车等不同车险模型的策略规则，实现对车主和车辆的动态打分和风险评估能力。",
          "ishot": false
        } 
      ]
    },
    {
      "id":"dataSubscription",
      "title":"数据订阅平台",
      "desc":"WE·GATE是现代化数据集成和管理的关键工具，其为企业提供统一数据订阅服务体系。它是从顶层视角一站式的管理工具，其提供了安全性、流量管理、协议转换和监控分析等核心功能。通过WE·GATE，企业可以更好地管理和保护其后端服务，并实现多个应用程序之间的无缝集成。技术实现方面，WE·GATE依赖于多源数据接入、安全认证、标准化数据转换、流量控制和监控分析等技术工具的实践。",
      "functionList":[
        {
          "title": "数据接口管理",
          "content": "提供数据完整生命周期集中管理，包含接口创建、编辑、测试、监控、审计、维护等，确保接口的安全和稳定性。",
          "ishot": false
        },
        {
          "title": "数据订阅管理",
          "content": "通过数据产品界面，可以查看提供的数据产品并提交订阅申请，可以定义订阅的数据源、订阅频率、数据格式等，并能够随时管理和更新订阅设置。",
          "ishot": false
        },
        {
          "title": "数据监控管理",
          "content": "通过控制台直观的查看各项数据接入输出的监控指标。提供多维度视角，用于流量分析和错误分析，确保稳定安全的提供数据服务。",
          "ishot": false
        },
        {
          "title": "数据安全",
          "content": "数据安全是WE.GATE的能力核心，其提供加密、密钥管理、数据加密脱敏、特权用户访问控制、活动监视和审计等功能，降低数据泄露风险和简化合规性流程。",
          "ishot": false
        }
        
        
      
      ],
      "advantageList":[
        {
          "title": "数据多样性",
          "content": "订阅平台提供多种类型的数据，涵盖了多个行业领域，从而使得用户能够综合分析多种数据，发现更多商业机会。",
          "ishot": false
        },
        {
          "title": "量身定制",
          "content": "订阅平台能够根据用户需求进行量身定制，提供符合用户实际需求的数据服务。",
          "ishot": false
        } ,
        {
          "title": "量身定制",
          "content": "订阅平台能够根据用户需求进行量身定制，提供符合用户实际需求的数据服务。",
          "ishot": false
        } 
      
      ],
      "sceneList":[
        {
          "title": "保险数据产品订阅",
          "content": "核定载两吨以下货车评分、家庭自用车行驶评分、机动车承保异地风险评估、家庭自用车车险综合评分、二手车承保风险评估等车险相关产品服务接入。",
          "ishot": false
        },
        {
          "title": "金融数据产品订阅",
          "content": "资质评分-借款意愿、信用贷类评分、偿债能力、征信白户分、综合信用评分、信用贷类评分（贷前\\贷中）等金融产品服务接入。",
          "ishot": false
        },
        {
          "title": "营销数据产品订阅",
          "content": "运营商社交圈评级、运营商活跃度评级、兴趣广泛度评级、消费稳定度评级、社交健康度等营销产品服务接入。",
          "ishot": false
        } 
      ]
    },
    {
      "id":"Modeling",
      "title":"微言建模平台",
      "desc":"在数据驱动的商业世界中，微言建模平台站在技术的前沿，提供了一整套模型开发、部署、监控和管理的一站式解决方案。我们的平台专为数据分析人员、业务建模专家和模型管理人员设计，帮助他们克服在机器学习模型构建和部署过程中遇到的种种挑战。用户可以通过我们的平台实现模型从概念到生产的全周期管理，极大提高模型的开发效率，缩短模型上线时间，加强模型在生产环境中的表现。",
      "functionList":[
        {
          "title": "模型开发和训练",
          "content": "灵活的数据处理：提供强大的数据清洗、处理和特征工程工具，帮助用户轻松处理大规模数据集。\n广泛的算法支持：集成了从线性回归到深度学习的广泛算法库，支持自定义模型，满足多样化的业务需求。\n丰富的建模功能：全自动智能建模、拖拉拽可视化建模、编码式专业建模、模型自动迭代、模型可解释、自动生成开发报告、算法库管理。",
          "ishot": false
        },
        {
          "title": "一键模型部署",
          "content": "无缝部署：一键部署模型到云端或边缘设备，支持主流的云服务平台。\n容器化技术：采用容器化技术确保环境一致性，使模型迁移和扩展更加便捷。\n持续集成/持续部署(CI/CD)：集成CI/CD流程，确保模型更新的稳定性和可追溯性。",
          "ishot": false
        },
        {
          "title": "模型监控",
          "content": "实时监控：提供实时的模型性能监控，及时发现性能下降或数据偏差的问题。\n智能报警：设定模型性能阈值，一旦检测到异常立即通过邮件、短信等方式报警。\n性能分析：深入分析模型的各项性能指标，帮助用户快速定位并解决问题。",
          "ishot": false
        },
        {
          "title": "模型管理",
          "content": "集中信息管理：中心化的模型仓库，统一管理所有模型的版本、配置和文档。\n模型版本控制：完整的模型版本历史记录，支持模型的快速回滚和迭代。\n用户权限管理：细粒度的用户权限设置，确保模型和数据的安全性。",
          "ishot": false
        }
        
        
      
      ],
      "advantageList":[
        {
          "title": "精细化建模支持",
          "content": "平台为不同技能层次的建模专业人员设计提供多种建模模式，包括点击式、拖拽式和编码式。这些模式确保无论建模专家的专业背景如何，都能找到适合其工作流程的建模方法。\n平台能够储存多种自定义的建模模板，涵盖广泛的应用场景，实现建模过程的标准化和模板化。在面对类似的建模需求时，用户可以迅速地部署现有模板，确保模型的快速交付和高度一致性。\n针对评分卡模型的开发，平台特别集成了一整套专用算法组件，支持模型开发人员进行直观的、可视化的微调，允许用户在不牺牲模型透明度和可解释性的前提下，精确地调整评分标准和权重。",
          "ishot": false
        },
        {
          "title": "先进的模型生命周期管理",
          "content": "平台实现了模型开发到部署、在线监控的全流程闭环管理。基于版本控制的模型并行管理,使模型的每一次变更都可追溯;而模型上线后的监控反馈,又可以驱动模型的重新迭代升级。这种模式使企业实現了真正意义上的模型生命周期自动化。",
          "ishot": false
        },
        {
          "title": "自动化的模型监控体系",
          "content": "平台针对不同场景设定了完善的服务级指标监控模板,能够实时全面了解模型运行情况。平台还具备智能预警能力,可以主动识别异常情况Trigger事件通知与模型诊断,避免异常蔓延造成损失，实现AIOps。",
          "ishot": false
        },
        {
          "title": "模型自动迭代闭环",
          "content": "平台可以实现从监控反馈、数据标注、重新训练到新模型部署上线的全自动闭环流程。这种基于数据驱动的模型持续演进方式,使得模型可以随时保持最佳状态,避免模型效果偏移导致的风险。",
          "ishot": false
        } 
      
      ],
      "sceneList":[
        {
          "title": "金融风控",
          "content": "信贷评分：构建和部署高精度的信贷评分模型。\n反欺诈监测：实时监测并预防金融欺诈行为。\n市场风险评估：评估并应对市场变化引起的风险。",
          "ishot": false
        },
        {
          "title": "保险风控",
          "content": "理赔欺诈检测：识别并预防保险理赔中的欺诈行为。\n定价策略优化：利用数据分析优化保险产品的定价策略。\n客户流失预测：预测客户流失，帮助保险公司提前采取行动。",
          "ishot": false
        },
        {
          "title": "营销建模",
          "content": "客户细分：使用高级建模技术对客户进行细分。\n市场趋势预测：预测市场趋势，指导营销策略的调整。\n营销效果评估：评估营销活动的效果，优化营销资源分配。",
          "ishot": false
        } 
      ]
    },
    {
      "id":"dataIndicators",
      "title":"数据指标平台",
      "desc":"一站式指标平台，通过指标的规范化定义、标准化开发，搭建企业数据指标体系，落地指标数据结果，为管理者和业务人员提供高效、准确、全面的智能决策支持。",
      "functionList":[
        {
          "title": "指标配置",
          "content": "支持基于单表或多表模型以一种规范化、标准化的配置驱动方式生产指标，建立统一健全的指标规范体系，消除数据二义性，为企业统一指标口径。",
          "ishot": false
        },
        {
          "title": "指标管理",
          "content": "包括指标权限的管理，指标上下线、认证、审批等。如果指标有变更，我们会以消息通知的形式触达使用这些指标的用户。",
          "ishot": false
        },
        {
          "title": "指标查询",
          "content": "智能化综合查询企业指标市场，基于关键词、维度、表、指标等级、业务主题等多种检索方式高效查找想要的指标，进而查看指标口径与含义，业务人员可自助取数，生成报表，开发人员可灵活运用指标开发运维能力，充分发挥指标价值。",
          "ishot": false
        },
        {
          "title": "指标应用",
          "content": "通过指标市场轻松实现指标及其数据查询，并可通过指标API服务与上层业务系统对接，实现指标出口的统一化",
          "ishot": false
        }
        
        
      
      ],
      "advantageList":[
        {
          "title": "灵活的指标加工",
          "content": "可视化的开发模式，结合规范化的目录体系，让开发更易上手、避免重复工作，提高数仓/数据集市的建设效率",
          "ishot": false
        },
        {
          "title": "全面的流程管理",
          "content": "覆盖指标定义、开发、计算、存储、应用的全链路，实现流程化的指标管理，建设统一、快捷、安全、高效的数据指标管理平台",
          "ishot": false
        },
        {
          "title": "智能分析",
          "content": "智能化综合查询，快速定位问题、智能分析原因，以创新技术支撑业务策略的调整与优化，提升业务敏捷性",
          "ishot": false
        } 
      
      ],
      "sceneList":[
        {
          "title": "业务人员在线取数生成报告",
          "content": "开发完成的指标发布至指标市场，业务人员可基于自己有权限的指标进行自助取数，通过维度与指标，采用拖拽的方式实时查看数据结果，并生成固定的报表，周期运行，让业务人员生成变得简单、高效",
          "ishot": false
        },
        {
          "title": "对接BI实现指标可视化分析",
          "content": "通过API接口提供指标数据服务，对接上层的BI应用和数据门户，实现指标的可视化图表分析，生成DashBoard，以满足各类指标数据分析需求",
          "ishot": false
        },
        {
          "title": "目标管理与评估",
          "content": "只有当指标数据对齐到业务目标，才能真正意义上实现数据驱动的决策和增长。目标管理与指标对齐功能，使得组织能够从管理者视角，将企业管理分解为相关目标，并设置合理的结果或过程指标，持续追踪、对比，进一步驱动组织的数字化转型。",
          "ishot": false
        } 
      ]
    },
    {
      "id":"AIComputingPower",
      "title":"AI算力管理平台",
      "desc":"微言算力管理平台致力于创造算力中心建设和运营的新模式。它实现了对GPU算力、CPU算力、HPC算力、多存储、多模型资源、数据资源等多种资源的统一管理，面向多个业务场景。该平台提供多租户、计量、计费等丰富的运营功能，旨在实现以简单的方式管理AI基础设施，就像管理本地资源一样。",
      "functionList":[
        {
          "title": "资源管理",
          "content": "AI算力调度平台首先需要监控各种计算资源，包括CPU、GPU等，以及存储和网络资源的使用情况。通过收集和分析这些数据，平台可以了解资源的负载和可用性，并进行相应的管理和调整。",
          "ishot": false
        },
        {
          "title": "任务调度管理",
          "content": "AI算力调度平台需要根据任务的类型、优先级和需求，进行智能的任务调度。高优先级的任务通常会被优先分配计算资源，以保证重要任务能够及时完成。而低优先级的任务则可能被推迟或暂停，以便让更紧急的任务得到更多资源。",
          "ishot": false
        },
        {
          "title": "资源分配策略",
          "content": "AI算力调度平台需要设计合理的资源分配策略，以确保每个任务都能得到足够的计算资源，并且在不同资源间实现均衡的负载。这需要平台考虑到任务的大小、资源的类型、网络延迟等因素，制定相应的调度策略。",
          "ishot": false
        },
        {
          "title": "弹性扩缩容",
          "content": "AI算力调度平台需要具备弹性扩缩容的能力。当任务量增加时，平台应能自动扩展计算资源，以满足需求。而在任务量减少时，平台也能自动释放多余的资源，避免资源浪费。",
          "ishot": false
        }
        
        
      
      ],
      "advantageList":[
        {
          "title": "产品性价比高",
          "content": "增加物理资源无需额外购买使用授权，多种建设及运维模式，超低使用成本，真正减轻持续运维经费投入。",
          "ishot": false
        },
        {
          "title": "物理资源按需调配",
          "content": "物理设备可以通过SDN网络以基础云、智算容器、超算队列等不同的形态，按需为用户提供算力服务。",
          "ishot": false
        },
        {
          "title": "运营维护管理简单",
          "content": "各类资源池可解耦管理；提供SSO对接及定制开发服务，运营管理方便易用，维护操作省心省力。",
          "ishot": false
        },
        {
          "title": "支持多样化的AI任务",
          "content": "AI算力调度平台能够根据不同任务的特点和需求，灵活地分配计算资源。无论是大规模的深度学习模型训练，还是实时的推理任务，平台都能适应不同的场景，并提供高效的计算支持。",
          "ishot": false
        } 
      
      ],
      "sceneList":[
        {
          "title": "大规模模型训练",
          "content": "随着AI技术的不断发展，模型规模日益增大，需要大量的计算资源。算力调度平台能够为AI研究机构和企业提供稳定、高效的计算支持，加速模型训练过程。",
          "ishot": false
        },
        {
          "title": "实时数据处理",
          "content": "在很多应用场景下，需要对大量数据进行实时处理和分析，如在线学习、实时推荐等。算力调度平台能够快速分配计算资源，处理大规模数据流，提高数据处理效率。",
          "ishot": false
        },
        {
          "title": "隐私保护与安全",
          "content": "AI训练过程中涉及大量数据隐私和安全问题。AI算力调度平台可提供安全可靠的计算环境，保障数据隐私和安全。",
          "ishot": false
        } 
      ]
    },
     
    {

    }
  ]
}